{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|context|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|tools|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|tool_call|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|source|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|refuse|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|eos|>": 1,
      "<|context|>": 2,
      "<|tools|>": 3,
      "<|user|>": 4,
      "<|assistant|>": 5,
      "<|tool_call|>": 6,
      "<|source|>": 7,
      "<|refuse|>": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "ï": 175,
      "ð": 176,
      "Ċ": 177,
      "Ġ": 178,
      "Ģ": 179,
      "ģ": 180,
      "Ĥ": 181,
      "ĥ": 182,
      "Ħ": 183,
      "ħ": 184,
      "Ĩ": 185,
      "ĩ": 186,
      "Ī": 187,
      "ī": 188,
      "Ĭ": 189,
      "ĭ": 190,
      "Į": 191,
      "į": 192,
      "İ": 193,
      "ı": 194,
      "Ĳ": 195,
      "ĳ": 196,
      "Ĵ": 197,
      "ĵ": 198,
      "Ķ": 199,
      "ķ": 200,
      "ĸ": 201,
      "Ĺ": 202,
      "ĺ": 203,
      "Ļ": 204,
      "ļ": 205,
      "Ľ": 206,
      "ľ": 207,
      "Ŀ": 208,
      "ŀ": 209,
      "Ł": 210,
      "ł": 211,
      "Ń": 212,
      "Ġt": 213,
      "he": 214,
      "in": 215,
      "Ġa": 216,
      "on": 217,
      "er": 218,
      "Ġthe": 219,
      "es": 220,
      "at": 221,
      "or": 222,
      "Ġ\"": 223,
      "an": 224,
      "ar": 225,
      "en": 226,
      "ed": 227,
      "Ġw": 228,
      "Ġs": 229,
      "Ġc": 230,
      "Ġo": 231,
      "ion": 232,
      "\":": 233,
      "it": 234,
      "is": 235,
      "al": 236,
      "re": 237,
      "Ġf": 238,
      "ing": 239,
      "Ġof": 240,
      "Ġin": 241,
      "Ġan": 242,
      "Ġp": 243,
      "Ġb": 244,
      "Ġto": 245,
      "as": 246,
      "ic": 247,
      "Ġm": 248,
      "Ġand": 249,
      "Ġd": 250,
      "ou": 251,
      "am": 252,
      "et": 253,
      "ri": 254,
      "om": 255,
      "Ġl": 256,
      "st": 257,
      "Ġh": 258,
      "ĠT": 259,
      "ent": 260,
      "\",": 261,
      "tion": 262,
      "{\"": 263,
      "el": 264,
      "il": 265,
      "Ġ{\"": 266,
      "ĠS": 267,
      "ol": 268,
      "ec": 269,
      "Ġ1": 270,
      "ĠA": 271,
      "ers": 272,
      "ĠC": 273,
      "ur": 274,
      "Ġn": 275,
      "Ġe": 276,
      "Ġth": 277,
      "des": 278,
      "ow": 279,
      "Ġg": 280,
      "ption": 281,
      "cri": 282,
      "ation": 283,
      "cription": 284,
      "description": 285,
      "ac": 286,
      "us": 287,
      "le": 288,
      "ad": 289,
      "im": 290,
      "un": 291,
      "Ġfor": 292,
      "ro": 293,
      "Ġon": 294,
      "Ġis": 295,
      "ĠB": 296,
      "ir": 297,
      "Ġre": 298,
      "ĠM": 299,
      "id": 300,
      "Ġcon": 301,
      "ĠI": 302,
      "pe": 303,
      "ame": 304,
      "ĠThe": 305,
      "ter": 306,
      "ch": 307,
      "te": 308,
      "ĠP": 309,
      "ve": 310,
      "}}": 311,
      "ver": 312,
      "ot": 313,
      "ty": 314,
      "ly": 315,
      "Ġwas": 316,
      "ate": 317,
      "ith": 318,
      "Ġ2": 319,
      "Ġ(": 320,
      "ay": 321,
      "ĠR": 322,
      "her": 323,
      "Ġr": 324,
      "xt": 325,
      "ce": 326,
      "ig": 327,
      "ut": 328,
      "um": 329,
      "str": 330,
      "Ġwith": 331,
      "ul": 332,
      "type": 333,
      "ag": 334,
      "ĠH": 335,
      "ard": 336,
      "Ġas": 337,
      "th": 338,
      "00": 339,
      "Ġst": 340,
      "od": 341,
      "qu": 342,
      "op": 343,
      "},": 344,
      "ĠE": 345,
      "ĠW": 346,
      "string": 347,
      "ĠF": 348,
      "Ġbe": 349,
      "ĠD": 350,
      "ĠG": 351,
      "rom": 352,
      "Ġthat": 353,
      "ord": 354,
      "and": 355,
      "Ġwh": 356,
      "os": 357,
      "ess": 358,
      "oun": 359,
      "Ġby": 360,
      "oc": 361,
      "ĠN": 362,
      "est": 363,
      "Ġal": 364,
      "ĠL": 365,
      "Ġor": 366,
      "par": 367,
      "ain": 368,
      "Ġare": 369,
      "ist": 370,
      "ĠJ": 371,
      "em": 372,
      "'s": 373,
      "name": 374,
      "text": 375,
      "eters": 376,
      "Ġit": 377,
      "Ġ19": 378,
      "ear": 379,
      "ĠIn": 380,
      "ans": 381,
      "all": 382,
      "iv": 383,
      "Ġfrom": 384,
      "ang": 385,
      "\"}}": 386,
      "ts": 387,
      "Ġcontext": 388,
      "ameters": 389,
      "parameters": 390,
      "ity": 391,
      "Ġcom": 392,
      "ld": 393,
      "Ġhe": 394,
      "Ġpro": 395,
      "Ġat": 396,
      "ab": 397,
      "gh": 398,
      "ak": 399,
      "ap": 400,
      "ĠO": 401,
      "up": 402,
      "if": 403,
      "yard": 404,
      "Ġde": 405,
      "own": 406,
      "Ġun": 407,
      "Ġv": 408,
      "ill": 409,
      "ies": 410,
      "ich": 411,
      "to": 412,
      "Ġk": 413,
      "ave": 414,
      "Ġex": 415,
      "ish": 416,
      "ber": 417,
      "Ġqu": 418,
      "end": 419,
      "ia": 420,
      "ere": 421,
      "cc": 422,
      "ore": 423,
      "ĠU": 424,
      "Ġ'": 425,
      "our": 426,
      "Ġwere": 427,
      "ect": 428,
      "ass": 429,
      "ian": 430,
      "ther": 431,
      "\"}}},": 432,
      "Ġ3": 433,
      "art": 434,
      "ew": 435,
      "ine": 436,
      "ĠK": 437,
      "age": 438,
      "Ġhave": 439,
      "\"},": 440,
      "ment": 441,
      "Ġgo": 442,
      "se": 443,
      "ub": 444,
      "Ġpl": 445,
      "we": 446,
      "ough": 447,
      "ial": 448,
      "ond": 449,
      "uch": 450,
      "ack": 451,
      "ost": 452,
      "ok": 453,
      "ud": 454,
      "ong": 455,
      "av": 456,
      "any": 457,
      "Ġus": 458,
      "Ġle": 459,
      "igh": 460,
      "ive": 461,
      "ant": 462,
      "ĠCh": 463,
      "ome": 464,
      "ip": 465,
      "Ġtim": 466,
      "uc": 467,
      "arg": 468,
      "âĢ": 469,
      "Ġy": 470,
      "orm": 471,
      "ical": 472,
      "ell": 473,
      "ary": 474,
      "Ġch": 475,
      "ased": 476,
      "ort": 477,
      "Ġnot": 478,
      "Ġse": 479,
      "Ġtheir": 480,
      "The": 481,
      "ory": 482,
      "irst": 483,
      "Ġtr": 484,
      "Ġhis": 485,
      "ast": 486,
      "hen": 487,
      "ure": 488,
      "Ġwhich": 489,
      "ated": 490,
      "pl": 491,
      "ail": 492,
      "Ġ4": 493,
      "Wh": 494,
      "tr": 495,
      "ound": 496,
      "ue": 497,
      "Ġfirst": 498,
      "ick": 499,
      "pr": 500,
      "Ġ20": 501,
      "der": 502,
      "so": 503,
      "ĠSt": 504,
      "Ġsh": 505,
      "Ġen": 506,
      "og": 507,
      "Ġar": 508,
      "iz": 509,
      "ould": 510,
      "form": 511,
      "eop": 512,
      "Ġhad": 513,
      "ĠV": 514,
      "ie": 515,
      "ide": 516,
      "iel": 517,
      "ording": 518,
      "urr": 519,
      "out": 520,
      "ous": 521,
      "use": 522,
      "ik": 523,
      "eople": 524,
      "ĠBr": 525,
      "ĠTh": 526,
      "Ġpr": 527,
      "Ġwe": 528,
      "ep": 529,
      "ccording": 530,
      "Ġbet": 531,
      "Ġab": 532,
      "Ġup": 533,
      "Ġalso": 534,
      "Ġ200": 535,
      "Ġbut": 536,
      "Ġsp": 537,
      "mer": 538,
      "Ġhas": 539,
      "Ġag": 540,
      "Ġinc": 541,
      "ield": 542,
      "fter": 543,
      "Ġthey": 544,
      "Ġte": 545,
      "Ġmany": 546,
      "econd": 547,
      "fer": 548,
      "arter": 549,
      "ire": 550,
      "ocation": 551,
      "ater": 552,
      "ween": 553,
      "ĠUn": 554,
      "ens": 555,
      "Ġwor": 556,
      "ition": 557,
      "Ġbec": 558,
      "land": 559,
      "ice": 560,
      "Ġcan": 561,
      "ĠIt": 562,
      "Ġgr": 563,
      "wo": 564,
      "ight": 565,
      "Ġbetween": 566,
      "Ġsc": 567,
      "Based": 568,
      "Ġpeople": 569,
      "Ġother": 570,
      "ov": 571,
      "),": 572,
      "down": 573,
      "per": 574,
      "ook": 575,
      "ust": 576,
      "Ġcl": 577,
      "Ġquarter": 578,
      "angu": 579,
      "ates": 580,
      "act": 581,
      "Ġpass": 582,
      "Ġcoun": 583,
      "Ġtime": 584,
      "According": 585,
      "ents": 586,
      "Ġlangu": 587,
      "ally": 588,
      "ces": 589,
      "Ġall": 590,
      "Ġfield": 591,
      "ng": 592,
      "Ġres": 593,
      "ession": 594,
      "ff": 595,
      "ade": 596,
      "ence": 597,
      "Ġyear": 598,
      "Ġad": 599,
      "erm": 600,
      "formation": 601,
      "get": 602,
      "urrent": 603,
      "What": 604,
      "oll": 605,
      "ode": 606,
      "Ġdef": 607,
      "Ġone": 608,
      "ace": 609,
      "earch": 610,
      "âĢĵ": 611,
      "aw": 612,
      "Ġtwo": 613,
      "Ġinformation": 614,
      "ree": 615,
      "Ġgoal": 616,
      ").": 617,
      "Ġthis": 618,
      "Ġits": 619,
      "Ġme": 620,
      "ake": 621,
      "Ġout": 622,
      "Ġ5": 623,
      "ited": 624,
      "ath": 625,
      "Ġ18": 626,
      "Ġper": 627,
      "Ġpart": 628,
      "Ġim": 629,
      "Ġmore": 630,
      "Ġlocation": 631,
      "Ġ201": 632,
      "port": 633,
      "Ġtouch": 634,
      "val": 635,
      "'\"}}},": 636,
      "ather": 637,
      "ock": 638,
      "Ġdid": 639,
      "Ġsecond": 640,
      "Ġsy": 641,
      "ct": 642,
      "ib": 643,
      "Ġprov": 644,
      "ance": 645,
      "ug": 646,
      "Ġtouchdown": 647,
      "ind": 648,
      "ult": 649,
      "Ġwho": 650,
      "19": 651,
      "Ġcall": 652,
      "ign": 653,
      "Ġnum": 654,
      "ach": 655,
      "ations": 656,
      "one": 657,
      "Ġlead": 658,
      "Ġdo": 659,
      "Ġrec": 660,
      "ry": 661,
      "Ġmost": 662,
      "urn": 663,
      "Ġwhen": 664,
      "les": 665,
      "ĠFr": 666,
      "Ġcont": 667,
      "Ġwould": 668,
      "Ġname": 669,
      "Ġover": 670,
      "Ġne": 671,
      "ĠHe": 672,
      "very": 673,
      "tern": 674,
      "ings": 675,
      "hed": 676,
      "Ġinto": 677,
      "|>": 678,
      "<|": 679,
      "ansl": 680,
      "Ġdis": 681,
      "amp": 682,
      "old": 683,
      "pression": 684,
      "rit": 685,
      "ĠAr": 686,
      "Ġplay": 687,
      "ile": 688,
      "Ġunit": 689,
      "ger": 690,
      "Ġj": 691,
      "ĠY": 692,
      "Ġcomp": 693,
      "ided": 694,
      "ons": 695,
      "unit": 696,
      "Ġel": 697,
      "Ġcalled": 698,
      "ateg": 699,
      "ely": 700,
      "Ġcurrent": 701,
      "Ġoff": 702,
      "lish": 703,
      "Ġabout": 704,
      "als": 705,
      "ĠAl": 706,
      "ĠAn": 707,
      "ike": 708,
      "Ġafter": 709,
      "Ġword": 710,
      "ric": 711,
      "meric": 712,
      "uring": 713,
      "Ġused": 714,
      "tions": 715,
      "ĠThis": 716,
      "ied": 717,
      "anslate": 718,
      "Ġ6": 719,
      "Ġincl": 720,
      "ne": 721,
      "000": 722,
      "Ġmade": 723,
      "Ġthan": 724,
      "ks": 725,
      "Ġrem": 726,
      "oin": 727,
      "Ġlanguage": 728,
      "ra": 729,
      "Ġtext": 730,
      "here": 731,
      "Get": 732,
      "ted": 733,
      "ient": 734,
      "ob": 735,
      "reat": 736,
      "ategory": 737,
      "opul": 738,
      "Ġcent": 739,
      "20": 740,
      "mp": 741,
      "ite": 742,
      "Ġ7": 743,
      "Ġgame": 744,
      "Ġonly": 745,
      "Ġbeen": 746,
      "ev": 747,
      "'t": 748,
      "hn": 749,
      "ge": 750,
      "ors": 751,
      "ions": 752,
      "oy": 753,
      "Ġcomm": 754,
      "ational": 755,
      "ft": 756,
      "Ġev": 757,
      "duc": 758,
      "ex": 759,
      "Ġthere": 760,
      "mb": 761,
      "Ġpopul": 762,
      "Ġthem": 763,
      "Ġkn": 764,
      "Ġrun": 765,
      "ild": 766,
      "Ġsome": 767,
      "ning": 768,
      "ĠAmeric": 769,
      "Ġagain": 770,
      "ose": 771,
      "ism": 772,
      "Ġyears": 773,
      "gan": 774,
      "Ġend": 775,
      "sw": 776,
      "nglish": 777,
      "Ġinclud": 778,
      "ause": 779,
      "Ġlarg": 780,
      "Ġear": 781,
      "ery": 782,
      "ages": 783,
      "ubl": 784,
      "Ġro": 785,
      "How": 786,
      "ope": 787,
      "ting": 788,
      "ĠMar": 789,
      "ten": 790,
      "Ġenough": 791,
      "ood": 792,
      "umm": 793,
      "Ġso": 794,
      "ences": 795,
      "riv": 796,
      "Ġher": 797,
      "Ġap": 798,
      "ton": 799,
      "Ġlong": 800,
      "icker": 801,
      "Ġ199": 802,
      "Ġret": 803,
      "Ġansw": 804,
      "inder": 805,
      "ĠNew": 806,
      "Ġdif": 807,
      "oss": 808,
      "ivers": 809,
      "Ġdon": 810,
      "Ġanswer": 811,
      "con": 812,
      "ics": 813,
      "able": 814,
      "ove": 815,
      "ĠUnited": 816,
      "ince": 817,
      "Ġcity": 818,
      "ener": 819,
      "ever": 820,
      "ef": 821,
      "Ġform": 822,
      "ower": 823,
      "ĠĊ": 824,
      "ax": 825,
      "ury": 826,
      "Ġrel": 827,
      "Ġprovided": 828,
      "hem": 829,
      "Ġsuch": 830,
      "mail": 831,
      "ase": 832,
      "erv": 833,
      "Ġreg": 834,
      "ĠTD": 835,
      "king": 836,
      "rough": 837,
      "att": 838,
      "ref": 839,
      "ins": 840,
      "day": 841,
      "ĠQ": 842,
      "Ġ8": 843,
      "Ġnew": 844,
      "Ġcount": 845,
      "Ġget": 846,
      "Ġstr": 847,
      "Ġques": 848,
      "ird": 849,
      "vern": 850,
      "olog": 851,
      "ĠThey": 852,
      "are": 853,
      "Ġunder": 854,
      "Ġ17": 855,
      "hy": 856,
      "[{\"": 857,
      "lang": 858,
      "ays": 859,
      "vel": 860,
      "word": 861,
      "aid": 862,
      "ark": 863,
      "Ġlike": 864,
      "ason": 865,
      "erson": 866,
      "Ġquestion": 867,
      "Ġsub": 868,
      "from": 869,
      "ody": 870,
      "Ġinter": 871,
      "ject": 872,
      "Ġfour": 873,
      "Ġ10": 874,
      "pan": 875,
      "vert": 876,
      "Âł": 877,
      "Ġ9": 878,
      "ource": 879,
      "ĠStates": 880,
      "ĠAs": 881,
      "refuse": 882,
      "Ġcons": 883,
      "ines": 884,
      "ĠPr": 885,
      "Category": 886,
      "Ġ15": 887,
      "Ġback": 888,
      "}]": 889,
      "oup": 890,
      "ward": 891,
      "\"}}}]": 892,
      "Ġ-": 893,
      "mbol": 894,
      "ĠRe": 895,
      "anc": 896,
      "outh": 897,
      "Ġind": 898,
      "ars": 899,
      "Ġbl": 900,
      "oth": 901,
      "Ġfound": 902,
      "iss": 903,
      "Ġnumber": 904,
      "Ġdiffer": 905,
      "yards": 906,
      "Ġdec": 907,
      "Ġpar": 908,
      "abel": 909,
      "ries": 910,
      "Ġpre": 911,
      "uate": 912,
      "orth": 913,
      "In": 914,
      "ĠJo": 915,
      "arget": 916,
      "Ġco": 917,
      "iet": 918,
      "ah": 919,
      "ĠInd": 920,
      "Ġac": 921,
      "ident": 922,
      "Ġri": 923,
      "ious": 924,
      "Ġ16": 925,
      "Ġdes": 926,
      "plet": 927,
      "uss": 928,
      "ists": 929,
      "other": 930,
      "Ġmake": 931,
      "Ġmat": 932,
      "ize": 933,
      "ollow": 934,
      "ime": 935,
      "Ġexpression": 936,
      "uration": 937,
      "gr": 938,
      "Ġtri": 939,
      "Ġfl": 940,
      "stem": 941,
      "imer": 942,
      "ute": 943,
      "Ġpol": 944,
      "ĠLe": 945,
      "ually": 946,
      "Ġsup": 947,
      "owever": 948,
      "wn": 949,
      "Ġcap": 950,
      "ities": 951,
      "Ġhim": 952,
      "Ġyards": 953,
      "Ġbecame": 954,
      "ise": 955,
      "tain": 956,
      "Ġop": 957,
      "ull": 958,
      "Ġadd": 959,
      "Ġwin": 960,
      "Ġwhat": 961,
      "valuate": 962,
      "ual": 963,
      "ution": 964,
      "Ġtimer": 965,
      "Ġduring": 966,
      "Search": 967,
      "Ġreturn": 968,
      "ublic": 969,
      "ey": 970,
      "ames": 971,
      "illion": 972,
      "ict": 973,
      "ĠEur": 974,
      "Source": 975,
      "Target": 976,
      "'\"},": 977,
      "Ġ0": 978,
      "ĠGerm": 979,
      "Ġworld": 980,
      "Ġbu": 981,
      "Ġwhere": 982,
      "io": 983,
      "Ġfam": 984,
      "ĠBrit": 985,
      "Ġperson": 986,
      "Ġcomplet": 987,
      "son": 988,
      "Ġsumm": 989,
      "orn": 990,
      "ĠCom": 991,
      "hes": 992,
      "Ġgovern": 993,
      "Ġwork": 994,
      "Ġvery": 995,
      "ows": 996,
      "ool": 997,
      "ph": 998,
      "Ġsm": 999,
      "ination": 1000,
      "Ġbecause": 1001,
      "pro": 1002,
      "Ġthree": 1003,
      "ific": 1004,
      "Ġthrough": 1005,
      "Ġshe": 1006,
      "Ġ14": 1007,
      "Ġknown": 1008,
      "Ġno": 1009,
      "ife": 1010,
      "Ġuse": 1011,
      "15": 1012,
      "ina": 1013,
      "alc": 1014,
      "ians": 1015,
      "Ġ12": 1016,
      "Ġstart": 1017,
      "ern": 1018,
      "ĠOn": 1019,
      "Ġmay": 1020,
      "Ġweb": 1021,
      "Ġspec": 1022,
      "ily": 1023,
      "\".": 1024,
      "aj": 1025,
      "Ġthen": 1026,
      "ĠEurope": 1027,
      "Ġpres": 1028,
      "ium": 1029,
      "Ġmus": 1030,
      "eth": 1031,
      "Ġdate": 1032,
      "Ġhal": 1033,
      "ĠWar": 1034,
      "ork": 1035,
      "Ġdifferent": 1036,
      "ator": 1037,
      "Ġgroup": 1038,
      "Ġman": 1039,
      "Ġfollow": 1040,
      "ision": 1041,
      "Ġagainst": 1042,
      "Ġinv": 1043,
      "panish": 1044,
      "Ġpopulation": 1045,
      "aking": 1046,
      "Tr": 1047,
      "ale": 1048,
      "az": 1049,
      "Ġstud": 1050,
      "inc": 1051,
      "ets": 1052,
      "au": 1053,
      "Ġwar": 1054,
      "oman": 1055,
      "ier": 1056,
      "eb": 1057,
      "px": 1058,
      "iam": 1059,
      "ĠIs": 1060,
      "Ġcol": 1061,
      "igin": 1062,
      "ĠAfter": 1063,
      "Ġsystem": 1064,
      "Ġearly": 1065,
      "pt": 1066,
      "10": 1067,
      "Ġ198": 1068,
      "Ġstate": 1069,
      "try": 1070,
      "iles": 1071,
      "25": 1072,
      "Ġfin": 1073,
      "ĠAmerican": 1074,
      "ouse": 1075,
      "ative": 1076,
      "Ġthird": 1077,
      "co": 1078,
      "Ġthese": 1079,
      "St": 1080,
      "rim": 1081,
      "ix": 1082,
      "ĠJohn": 1083,
      "Ġ13": 1084,
      "Ġcentury": 1085,
      "Ġam": 1086,
      "Ġsu": 1087,
      "ek": 1088,
      "Look": 1089,
      "Ġany": 1090,
      "Ġwhile": 1091,
      "ĠSh": 1092,
      "uments": 1093,
      "ures": 1094,
      "fl": 1095,
      "ced": 1096,
      "Ġgovernment": 1097,
      "fore": 1098,
      "Ġmov": 1099,
      "ĠFor": 1100,
      "ating": 1101,
      "ants": 1102,
      "Ġline": 1103,
      "Ġact": 1104,
      "Ġhel": 1105,
      "iver": 1106,
      "Ġwater": 1107,
      "Ġcar": 1108,
      "inte": 1109,
      "Ġwill": 1110,
      "Ġlater": 1111,
      "ots": 1112,
      "ros": 1113,
      "hip": 1114,
      "Ġval": 1115,
      "Ġchang": 1116,
      "ped": 1117,
      "way": 1118,
      "irec": 1119,
      "Ġlanguages": 1120,
      "ĠCon": 1121,
      "ght": 1122,
      "Ġmain": 1123,
      "Ġrece": 1124,
      "mber": 1125,
      "integer": 1126,
      "Ġhome": 1127,
      "ole": 1128,
      "reate": 1129,
      "Ġ197": 1130,
      "ered": 1131,
      "ash": 1132,
      "cent": 1133,
      "Ġsymbol": 1134,
      "ished": 1135,
      "rem": 1136,
      "Ġset": 1137,
      "ron": 1138,
      "Ġsmall": 1139,
      "ble": 1140,
      "Ġcountry": 1141,
      "Ġproduc": 1142,
      "chool": 1143,
      "Ġfe": 1144,
      "Ġacc": 1145,
      "Ġatt": 1146,
      "Ġwell": 1147,
      "Ġteam": 1148,
      "my": 1149,
      "eng": 1150,
      "Ġwrit": 1151,
      "ĠSc": 1152,
      "ĠEnglish": 1153,
      "ann": 1154,
      "Ġcontr": 1155,
      "Ġbel": 1156,
      "Ġresp": 1157,
      "ital": 1158,
      "Ġmem": 1159,
      "Ġoften": 1160,
      "ĠCol": 1161,
      "ĠHowever": 1162,
      "18": 1163,
      "Ġdefin": 1164,
      "riving": 1165,
      "rew": 1166,
      "Ġest": 1167,
      "ĠAt": 1168,
      "uary": 1169,
      "Ġelect": 1170,
      "Ġcould": 1171,
      "Ġbefore": 1172,
      "gy": 1173,
      "hil": 1174,
      "Ġtook": 1175,
      "call": 1176,
      "Ġhist": 1177,
      "ĠThere": 1178,
      "Ġpoin": 1179,
      "ĠKing": 1180,
      "ĠPar": 1181,
      "Ġty": 1182,
      "Ġmeas": 1183,
      "Ġmon": 1184,
      "til": 1185,
      "Ġtoday": 1186,
      "Ġmillion": 1187,
      "Ġmin": 1188,
      "ank": 1189,
      "rop": 1190,
      "Ġcontin": 1191,
      "Ġdown": 1192,
      "ench": 1193,
      "ĠâĢĵ": 1194,
      "Ġmusic": 1195,
      "yth": 1196,
      "air": 1197,
      "iving": 1198,
      "Ġmod": 1199,
      "Ġbeing": 1200,
      "Ġsince": 1201,
      "Ġseason": 1202,
      "bers": 1203,
      "Ġsame": 1204,
      "alking": 1205,
      "velop": 1206,
      "ural": 1207,
      "ved": 1208,
      "Ġgot": 1209,
      "Ġdevelop": 1210,
      "Ġass": 1211,
      "ĠZ": 1212,
      "Ġown": 1213,
      "ular": 1214,
      "enn": 1215,
      "orld": 1216,
      "Ġob": 1217,
      "Ġbody": 1218,
      "irections": 1219,
      "pos": 1220,
      "iversity": 1221,
      "Ġboth": 1222,
      "essage": 1223,
      "Ġdoes": 1224,
      "Ġsaid": 1225,
      "alcul": 1226,
      "ĠChr": 1227,
      "Ġweather": 1228,
      "Ġdr": 1229,
      "Ġcode": 1230,
      "led": 1231,
      "',": 1232,
      "red": 1233,
      "Ġhalf": 1234,
      "Ġscor": 1235,
      "Ġimport": 1236,
      "iod": 1237,
      "ection": 1238,
      "Ġdist": 1239,
      "200": 1240,
      "man": 1241,
      "ology": 1242,
      "Ġconc": 1243,
      "âĢĶ": 1244,
      "hemat": 1245,
      "Ġunits": 1246,
      "ajor": 1247,
      "code": 1248,
      "ĠAf": 1249,
      "Ġincre": 1250,
      "onom": 1251,
      "Ġincluding": 1252,
      "ĠBritish": 1253,
      "Ġaround": 1254,
      "ample": 1255,
      "elf": 1256,
      "Ġ196": 1257,
      "Ġcountries": 1258,
      "ĠCar": 1259,
      "rap": 1260,
      "ized": 1261,
      "Ġmed": 1262,
      "ects": 1263,
      "ilom": 1264,
      "Ġmet": 1265,
      "Ġbr": 1266,
      "ĠSte": 1267,
      "When": 1268,
      "Ġhigh": 1269,
      "ful": 1270,
      "ments": 1271,
      "tool": 1272,
      "Ġ11": 1273,
      "English": 1274,
      "Ġpower": 1275,
      "avel": 1276,
      "Ġ+": 1277,
      "ĠRuss": 1278,
      "arguments": 1279,
      "|>{\"": 1280,
      "Ġmuch": 1281,
      "ĠSp": 1282,
      "Ã©": 1283,
      "une": 1284,
      "back": 1285,
      "Ġemail": 1286,
      "ese": 1287,
      "ĠSe": 1288,
      "entences": 1289,
      "ink": 1290,
      "Ġsign": 1291,
      "Ġkicker": 1292,
      "Ġext": 1293,
      "Ġmathemat": 1294,
      "ature": 1295,
      "ĠWh": 1296,
      "Ġreminder": 1297,
      "Ġgener": 1298,
      "Ġeach": 1299,
      "ĠWorld": 1300,
      "Ġhum": 1301,
      "Ġthough": 1302,
      "ll": 1303,
      "Ġhow": 1304,
      "Ġlast": 1305,
      "Ġbegan": 1306,
      "sy": 1307,
      "Ġlaw": 1308,
      "ms": 1309,
      "Ġland": 1310,
      "ible": 1311,
      "the": 1312,
      "Ġair": 1313,
      "Ġdefinition": 1314,
      "Ġuntil": 1315,
      "arize": 1316,
      "ĠAp": 1317,
      "ĠPro": 1318,
      "Who": 1319,
      "Ġent": 1320,
      "ense": 1321,
      "ially": 1322,
      "Ġsummary": 1323,
      "Ġserv": 1324,
      "Ġoffic": 1325,
      "ren": 1326,
      "app": 1327,
      "Ġsl": 1328,
      "oot": 1329,
      "ĠFrench": 1330,
      "web": 1331,
      "def": 1332,
      "ĠNorth": 1333,
      "Ġexample": 1334,
      "Ġfourth": 1335,
      "Ġser": 1336,
      "ipient": 1337,
      "ĠCl": 1338,
      "Ġticker": 1339,
      "ython": 1340,
      "ecute": 1341,
      "its": 1342,
      "Ġseconds": 1343,
      "Ġmeasure": 1344,
      "ĠSome": 1345,
      "set": 1346,
      "Ġlarge": 1347,
      "Ġsur": 1348,
      "Ġarea": 1349,
      "ague": 1350,
      "Ġ*": 1351,
      "els": 1352,
      "Ġnumer": 1353,
      "Email": 1354,
      "Ġvalue": 1355,
      "ral": 1356,
      ".\"": 1357,
      "ĠEar": 1358,
      "Ġcr": 1359,
      "ĠGre": 1360,
      "Ġperiod": 1361,
      "enc": 1362,
      "thern": 1363,
      "ai": 1364,
      "ĠPat": 1365,
      "ived": 1366,
      "ress": 1367,
      "Ġrecord": 1368,
      "ĠTr": 1369,
      "search": 1370,
      "und": 1371,
      "query": 1372,
      "Ġmajor": 1373,
      "alculator": 1374,
      "ustr": 1375,
      "ilometers": 1376,
      "ailed": 1377,
      "Ġmar": 1378,
      "Ġscore": 1379,
      "expression": 1380,
      "translate": 1381,
      "Ġimportant": 1382,
      "Ġif": 1383,
      "Ġanother": 1384,
      "calculator": 1385,
      "ane": 1386,
      "weather": 1387,
      "stit": 1388,
      "aus": 1389,
      "Ġtrans": 1390,
      "Con": 1391,
      "ued": 1392,
      "urch": 1393,
      "Ġsim": 1394,
      "umber": 1395,
      "Ġins": 1396,
      "50": 1397,
      "attle": 1398,
      "location": 1399,
      "Ġorgan": 1400,
      "16": 1401,
      "Ġlife": 1402,
      "Ġneed": 1403,
      "akes": 1404,
      "ensus": 1405,
      "ĠOr": 1406,
      "Ġschool": 1407,
      "ives": 1408,
      "Ġart": 1409,
      "Ġint": 1410,
      "Ġcommon": 1411,
      "ven": 1412,
      "Ġterm": 1413,
      "define": 1414,
      "ĠChrist": 1415,
      "Spanish": 1416,
      "ected": 1417,
      "Ġnear": 1418,
      "ĠYork": 1419,
      "ĠGr": 1420,
      "Ġrele": 1421,
      "ĠPol": 1422,
      "Ġdiv": 1423,
      "Ġchild": 1424,
      "ĠAd": 1425,
      "Ġsom": 1426,
      "second": 1427,
      "Ġec": 1428,
      "ext": 1429,
      "ĠEng": 1430,
      "Ġsever": 1431,
      "ĠII": 1432,
      "ĠSouth": 1433,
      "12": 1434,
      "Ġsn": 1435,
      "Ġmathematical": 1436,
      "Ġeff": 1437,
      "dest": 1438,
      "Ġremain": 1439,
      "dom": 1440,
      "Ġeven": 1441,
      "af": 1442,
      "ĠPl": 1443,
      "tt": 1444,
      "Ġ194": 1445,
      "Ġspe": 1446,
      "Ġexp": 1447,
      "Ġkick": 1448,
      "ically": 1449,
      "Ġbro": 1450,
      "Ġcame": 1451,
      "ĠThese": 1452,
      "ĠOther": 1453,
      "Ġold": 1454,
      "ox": 1455,
      "Ġconvert": 1456,
      "verter": 1457,
      "value": 1458,
      "ke": 1459,
      "ley": 1460,
      "ience": 1461,
      "converter": 1462,
      "14": 1463,
      "17": 1464,
      "Ġplace": 1465,
      "Ġnow": 1466,
      "Ġocc": 1467,
      "imes": 1468,
      "vent": 1469,
      "Ġyou": 1470,
      "ĠAfric": 1471,
      "cl": 1472,
      "Ġleft": 1473,
      "Ġdefine": 1474,
      "amed": 1475,
      "seconds": 1476,
      "Ġloc": 1477,
      "ĠBl": 1478,
      "Ġevery": 1479,
      "date": 1480,
      "res": 1481,
      "Ġtranslate": 1482,
      "Ġed": 1483,
      "olution": 1484,
      "ross": 1485,
      "Ġlargest": 1486,
      "current": 1487,
      "Ġsupport": 1488,
      "ites": 1489,
      "miles": 1490,
      "Ġstill": 1491,
      "ĠRo": 1492,
      "Translate": 1493,
      "Ġpolit": 1494,
      "Ġmeasurement": 1495,
      "gin": 1496,
      "label": 1497,
      "ĠWith": 1498,
      "Ġled": 1499,
      "kilometers": 1500,
      "Ġjust": 1501,
      "duration": 1502,
      "Ġvar": 1503,
      "timer": 1504,
      "number": 1505,
      "Ġsoc": 1506,
      "Ġway": 1507,
      "ner": 1508,
      "City": 1509,
      "Ġday": 1510,
      "Ġduration": 1511,
      "Ġshow": 1512,
      "ilit": 1513,
      "Ġred": 1514,
      "Ġtake": 1515,
      "wards": 1516,
      "Ġdeath": 1517,
      "Set": 1518,
      "03": 1519,
      "Ġgetting": 1520,
      "Ġevaluate": 1521,
      "tle": 1522,
      "Ġ{": 1523,
      "Ġquery": 1524,
      "Math": 1525,
      "Ġusually": 1526,
      "Evaluate": 1527,
      "yn": 1528,
      "ĠWe": 1529,
      "Convert": 1530,
      "ĠGerman": 1531,
      "Ġ.": 1532,
      "ĠGe": 1533,
      "tal": 1534,
      "ipp": 1535,
      "Text": 1536,
      "ement": 1537,
      "Ġph": 1538,
      "order": 1539,
      "13": 1540,
      "ened": 1541,
      "Ġwent": 1542,
      "Ġpartic": 1543,
      "ccess": 1544,
      "Ġsing": 1545,
      "ps": 1546,
      "Ġ25": 1547,
      "orts": 1548,
      "ung": 1549,
      "Ġaut": 1550,
      "ĠFrance": 1551,
      "iew": 1552,
      "ĠMan": 1553,
      "Ġstarted": 1554,
      "ĠJan": 1555,
      "Ġcountdown": 1556,
      "apan": 1557,
      "ĠRep": 1558,
      "Ġnumeric": 1559,
      "Label": 1560,
      "ĠEngland": 1561,
      "Timer": 1562,
      "ĠCity": 1563,
      "Ġposs": 1564,
      "alt": 1565,
      "put": 1566,
      "ple": 1567,
      "Ġcre": 1568,
      "mpire": 1569,
      "Ġbuild": 1570,
      "ebr": 1571,
      "rid": 1572,
      "ĠDe": 1573,
      "ief": 1574,
      "ases": 1575,
      "ush": 1576,
      "Ġ30": 1577,
      "Ġmaking": 1578,
      "ĠMay": 1579,
      "lands": 1580,
      "Ġinclude": 1581,
      "ales": 1582,
      "ĠUS": 1583,
      "Ġ{}}": 1584,
      "ady": 1585,
      "ams": 1586,
      "ball": 1587,
      "Ġorigin": 1588,
      "Ġ24": 1589,
      "Ġcult": 1590,
      "ĠComm": 1591,
      "eder": 1592,
      "Ġmove": 1593,
      "ony": 1594,
      "amm": 1595,
      "ured": 1596,
      "Ġlit": 1597,
      "ĠQB": 1598,
      "ison": 1599,
      "Ġseveral": 1600,
      "ĠWhen": 1601,
      "ĠShe": 1602,
      "ount": 1603,
      "ĠDec": 1604,
      "Ġprot": 1605,
      "ember": 1606,
      "ĠEl": 1607,
      "ones": 1608,
      "omin": 1609,
      "ĠPatri": 1610,
      "Ġkill": 1611,
      "Ġdri": 1612,
      "alth": 1613,
      "Ġter": 1614,
      "ograp": 1615,
      "ues": 1616,
      "aces": 1617,
      "ĠUniversity": 1618,
      "irect": 1619,
      "Ġtrad": 1620,
      "ĠRoman": 1621,
      "ĠWest": 1622,
      "Ġrelig": 1623,
      "min": 1624,
      "Ġnext": 1625,
      "Ġchar": 1626,
      "Ġloss": 1627,
      "vers": 1628,
      "ĠEd": 1629,
      "ices": 1630,
      "uel": 1631,
      "Ġhapp": 1632,
      "Ġhistory": 1633,
      "ternational": 1634,
      "Ġhouse": 1635,
      "Ġide": 1636,
      "Ġestab": 1637,
      "Ġem": 1638,
      "ĠWR": 1639,
      "Ġclass": 1640,
      "ately": 1641,
      "ĠCan": 1642,
      "Ġbig": 1643,
      "gen": 1644,
      "ĠWill": 1645,
      "ĠJapan": 1646,
      "ĠĠ": 1647,
      "estern": 1648,
      "ried": 1649,
      "temp": 1650,
      "ĠX": 1651,
      "Ġ$": 1652,
      "ĠBrown": 1653,
      "Ġfil": 1654,
      "ĠPatriots": 1655,
      "Ġwon": 1656,
      "ney": 1657,
      "Ġhig": 1658,
      "Ġanim": 1659,
      "uture": 1660,
      "onc": 1661,
      "Ġalong": 1662,
      "wh": 1663,
      "ister": 1664,
      "Ġoper": 1665,
      "Ġage": 1666,
      "Ġpublic": 1667,
      "Ġleg": 1668,
      "Ġthings": 1669,
      "Ġfamily": 1670,
      "ĠAll": 1671,
      "ck": 1672,
      "epend": 1673,
      "ĠItal": 1674,
      "ĠPhil": 1675,
      "arm": 1676,
      "by": 1677,
      "hys": 1678,
      "Ġhead": 1679,
      "ories": 1680,
      "cont": 1681,
      "Ġfollowed": 1682,
      "Ġthose": 1683,
      "Ġsuccess": 1684,
      "ats": 1685,
      "atic": 1686,
      "etimes": 1687,
      "Ġcapital": 1688,
      "ands": 1689,
      "Ġcompleted": 1690,
      "though": 1691,
      "vered": 1692,
      "Ġbook": 1693,
      "24": 1694,
      "ised": 1695,
      "inn": 1696,
      "ech": 1697,
      "hest": 1698,
      "ĠJu": 1699,
      "aced": 1700,
      "ĠHis": 1701,
      "idd": 1702,
      "Ġeconom": 1703,
      "Ġfuture": 1704,
      "arr": 1705,
      "ility": 1706,
      "bert": 1707,
      "Ġtotal": 1708,
      "Ġallow": 1709,
      "Ġrul": 1710,
      "ĠChar": 1711,
      "ĠCent": 1712,
      "acter": 1713,
      "Ġsk": 1714,
      "Ġsubject": 1715,
      "Ġbecome": 1716,
      "ides": 1717,
      "Ġput": 1718,
      "Ġturn": 1719,
      "ret": 1720,
      "Ġpopular": 1721,
      "Ġattack": 1722,
      "Ġmilit": 1723,
      "Ġregion": 1724,
      "ĠPres": 1725,
      "ĠChina": 1726,
      "Ġgen": 1727,
      "Ġ21": 1728,
      "unc": 1729,
      "Ġtimes": 1730,
      "ange": 1731,
      "Ġtem": 1732,
      "Ġ23": 1733,
      "Ġconsid": 1734,
      "Ġprogr": 1735,
      "Ġgood": 1736,
      "ĠFl": 1737,
      "Ġgl": 1738,
      "23": 1739,
      "Ġresult": 1740,
      "Ġrest": 1741,
      "Ġcaus": 1742,
      "Ġbre": 1743,
      "Ġpo": 1744,
      "ared": 1745,
      "ste": 1746,
      "tember": 1747,
      "Ġ{}},": 1748,
      "Ġdied": 1749,
      "Ġpercent": 1750,
      "Ġmeans": 1751,
      "'\"}}}]": 1752,
      "bur": 1753,
      "Ġtop": 1754,
      "rib": 1755,
      "Ġgreat": 1756,
      "Ġpoints": 1757,
      "ĠEarth": 1758,
      "Ġgu": 1759,
      "Which": 1760,
      "ĠRepublic": 1761,
      "aving": 1762,
      "Ġcontact": 1763,
      "ears": 1764,
      "ĠEuropean": 1765,
      "ired": 1766,
      "Ġappe": 1767,
      "Ġcontrol": 1768,
      "verage": 1769,
      "Ġlight": 1770,
      "Ġann": 1771,
      "Ġz": 1772,
      "ĠAnd": 1773,
      "Ġhelp": 1774,
      "iqu": 1775,
      "ĠSep": 1776,
      "lex": 1777,
      "Ġplan": 1778,
      "Ġlive": 1779,
      "ugust": 1780,
      "ondon": 1781,
      "Ġless": 1782,
      "Ġgrow": 1783,
      "Ġwide": 1784,
      "ran": 1785,
      "oard": 1786,
      "com": 1787,
      "trans": 1788,
      "ferences": 1789,
      "ĠBy": 1790,
      "ĠMon": 1791,
      "etime": 1792,
      "ĠAir": 1793,
      "Ġlook": 1794,
      "Ġprice": 1795,
      "sh": 1796,
      "Ġinfl": 1797,
      "Ġfew": 1798,
      "ril": 1799,
      "ĠGermany": 1800,
      "AP": 1801,
      "Ġtel": 1802,
      "Ġaddress": 1803,
      "ission": 1804,
      "uct": 1805,
      "ivil": 1806,
      "ves": 1807,
      "Ġ193": 1808,
      "ĠEmpire": 1809,
      "ĠNational": 1810,
      "Ġmark": 1811,
      "tober": 1812,
      "ĠSan": 1813,
      "ained": 1814,
      "Ġ100": 1815,
      "ctober": 1816,
      "imum": 1817,
      "inese": 1818,
      "cess": 1819,
      "Ġmodern": 1820,
      "ĠCoun": 1821,
      "Ġequ": 1822,
      "part": 1823,
      "origin": 1824,
      "Ġnational": 1825,
      "âĢĻ": 1826,
      "Ġaway": 1827,
      "Ġdrive": 1828,
      "omen": 1829,
      "Ġmean": 1830,
      "Ġhuman": 1831,
      "run": 1832,
      "uck": 1833,
      "pres": 1834,
      "Ġsearch": 1835,
      "Ġmen": 1836,
      "Ġheld": 1837,
      "ĠCategory": 1838,
      "Ġwant": 1839,
      "ĠBe": 1840,
      "iation": 1841,
      "ilt": 1842,
      "aged": 1843,
      "ĠCensus": 1844,
      "Ġstock": 1845,
      "nd": 1846,
      "Ġshort": 1847,
      "Ġnamed": 1848,
      "ception": 1849,
      "Ġtyp": 1850,
      "esp": 1851,
      "Ġwithin": 1852,
      "echn": 1853,
      "ĠJanuary": 1854,
      "ĠAugust": 1855,
      "Ġchildren": 1856,
      "ergy": 1857,
      "ified": 1858,
      "ĠSeptember": 1859,
      "Ġcell": 1860,
      "Ġusing": 1861,
      "Ġscored": 1862,
      "ĠMany": 1863,
      "ĠMus": 1864,
      "Ġdriving": 1865,
      "Ġplayed": 1866,
      "ington": 1867,
      "Ġpos": 1868,
      "ĠAb": 1869,
      "Ġseries": 1870,
      "ĠMc": 1871,
      "Ġball": 1872,
      "oviet": 1873,
      "Ġrepl": 1874,
      "Ġstates": 1875,
      "atch": 1876,
      "Ġ22": 1877,
      "Ġgroups": 1878,
      "ĠSw": 1879,
      "Ġste": 1880,
      "Ġparts": 1881,
      "ively": 1882,
      "ĠDecember": 1883,
      "ĠRed": 1884,
      "ĠJune": 1885,
      "ĠUnion": 1886,
      "199": 1887,
      "Ġmembers": 1888,
      "Ġbelie": 1889,
      "ĠLondon": 1890,
      "gether": 1891,
      "ler": 1892,
      "ops": 1893,
      "Ġfive": 1894,
      "Ġpun": 1895,
      "Ġsold": 1896,
      "ĠOctober": 1897,
      "Ġnon": 1898,
      "Ġ195": 1899,
      "Ġ2010": 1900,
      "look": 1901,
      "Ġmilitary": 1902,
      "be": 1903,
      "Ġvis": 1904,
      "Ġexpl": 1905,
      "ĠWilliam": 1906,
      "Ġprim": 1907,
      "aim": 1908,
      "Ġgames": 1909,
      "ĠJuly": 1910,
      "ius": 1911,
      "body": 1912,
      "Ġcoll": 1913,
      "Ġcour": 1914,
      "Ġpolitical": 1915,
      "Ġarmy": 1916,
      "Ġcor": 1917,
      "ĠAmerica": 1918,
      "Ġattemp": 1919,
      "ĠGree": 1920,
      "ization": 1921,
      "Ġdem": 1922,
      "ĠBronc": 1923,
      "Ġquarterback": 1924,
      "ĠChinese": 1925,
      "Ġsol": 1926,
      "Ġ28": 1927,
      "ĠMarch": 1928,
      "ended": 1929,
      "ĠGeor": 1930,
      "ĠBroncos": 1931,
      "sk": 1932,
      "ĠBar": 1933,
      "Ġeas": 1934,
      "Ġ&": 1935,
      "ĠReferences": 1936,
      "itions": 1937,
      "ule": 1938,
      "Ġadv": 1939,
      "med": 1940,
      "Ġspecies": 1941,
      "Ġsee": 1942,
      "Ġsay": 1943,
      "Ġlate": 1944,
      "Ġtogether": 1945,
      "Ġaverage": 1946,
      "gger": 1947,
      "ovember": 1948,
      "side": 1949,
      "ency": 1950,
      "Ġrev": 1951,
      "ĠOne": 1952,
      "Ġcontinued": 1953,
      "ĠGu": 1954,
      "ĠSoviet": 1955,
      "ĠRB": 1956,
      "Ġdirect": 1957,
      "Ġproble": 1958,
      "Ġmessage": 1959,
      "ĠIndia": 1960,
      "ĠEx": 1961,
      "ustral": 1962,
      "hor": 1963,
      "Ġforces": 1964,
      "ĠLeague": 1965,
      "Ġ26": 1966,
      "Ġenergy": 1967,
      "ĠSun": 1968,
      "Ġexper": 1969,
      "Ġstand": 1970,
      "ĠCal": 1971,
      "Ġwebs": 1972,
      "Ġnorth": 1973,
      "mode": 1974,
      "Ġsec": 1975,
      "ĠApril": 1976,
      "destination": 1977,
      "aximum": 1978,
      "Ġsouth": 1979,
      "directions": 1980,
      "ĠEast": 1981,
      "bum": 1982,
      "ugg": 1983,
      "Ġwithout": 1984,
      "Ġopen": 1985,
      "Ġcommun": 1986,
      "oys": 1987,
      "ness": 1988,
      "ains": 1989,
      "Ġbased": 1990,
      "Ġking": 1991,
      "Ġant": 1992,
      "Ġpe": 1993,
      "Ġfind": 1994,
      "Ġdesign": 1995,
      "contact": 1996,
      "Ex": 1997,
      "Ġhy": 1998,
      "Ġconn": 1999,
      ",\"": 2000,
      "iven": 2001,
      "Ġrunning": 2002,
      "ĠGo": 2003,
      "ott": 2004,
      "lookup": 2005,
      "arting": 2006,
      "ae": 2007,
      "Ġshould": 2008,
      "Ġet": 2009,
      "22": 2010,
      "Ġreturned": 2011,
      "11": 2012,
      "driving": 2013,
      "Ġfood": 2014,
      "most": 2015,
      "Ġinflu": 2016,
      "iron": 2017,
      "stock": 2018,
      "Ġwalking": 2019,
      "Ġcamp": 2020,
      "ĠSy": 2021,
      "lin": 2022,
      "Ġdirections": 2023,
      "2025": 2024,
      "Ġlocations": 2025,
      "Ġdet": 2026,
      "ston": 2027,
      "symbol": 2028,
      "ĠNovember": 2029,
      "dat": 2030,
      "ills": 2031,
      "Ġperform": 2032,
      "Ġfamous": 2033,
      "Ġjoin": 2034,
      "Ġ,": 2035,
      "Gener": 2036,
      "Ġliving": 2037,
      "Ġ27": 2038,
      "Ġreleased": 2039,
      "por": 2040,
      "Ġinf": 2041,
      "Ġoutput": 2042,
      "urs": 2043,
      "ootball": 2044,
      "ality": 2045,
      "Ġamong": 2046,
      "ee": 2047,
      "Ġright": 2048,
      "ently": 2049,
      "ths": 2050,
      "price": 2051,
      "Ġknow": 2052,
      "Ġanc": 2053,
      "Ġmode": 2054,
      "agn": 2055,
      "Ġareas": 2056,
      "ata": 2057,
      "ĠAustral": 2058,
      "Ġstrong": 2059,
      "ĠSpanish": 2060,
      "estination": 2061,
      "ilar": 2062,
      "Ġtrigger": 2063,
      "Ġpartial": 2064,
      "iety": 2065,
      "ĠKingdom": 2066,
      "create": 2067,
      "sub": 2068,
      "uter": 2069,
      "datetime": 2070,
      "message": 2071,
      "ountain": 2072,
      "Ġevent": 2073,
      "Ġ2007": 2074,
      "Ġterrit": 2075,
      "reminder": 2076,
      "ĠMatt": 2077,
      "Ġspecial": 2078,
      "Ġcreated": 2079,
      "Ġbeh": 2080,
      "ocr": 2081,
      "go": 2082,
      "ĠSteel": 2083,
      "21": 2084,
      "off": 2085,
      "Ġprocess": 2086,
      "Ġeng": 2087,
      "osp": 2088,
      "aster": 2089,
      "evision": 2090,
      "alk": 2091,
      "Ġstudy": 2092,
      "Ġreac": 2093,
      "int": 2094,
      "Ġappro": 2095,
      "iddle": 2096,
      "ends": 2097,
      "Ġofficial": 2098,
      "Ġindepend": 2099,
      "Ġsentences": 2100,
      "atin": 2101,
      "Ġpresident": 2102,
      "Ġtown": 2103,
      "Ġreb": 2104,
      "umb": 2105,
      "ĠCanad": 2106,
      "Ġav": 2107,
      "Ġcer": 2108,
      "..": 2109,
      "Un": 2110,
      "Ġchem": 2111,
      "Ġscient": 2112,
      "Ġclos": 2113,
      "row": 2114,
      "Ġ2008": 2115,
      "acy": 2116,
      "Ġcome": 2117,
      "Rem": 2118,
      "Ġ09": 2119,
      "oney": 2120,
      "send": 2121,
      "ests": 2122,
      "Ġrespond": 2123,
      "Ġ2006": 2124,
      "Full": 2125,
      "ebruary": 2126,
      "Ġsong": 2127,
      "ĠHist": 2128,
      "ĠNor": 2129,
      "subject": 2130,
      "ĠAm": 2131,
      "Ġchange": 2132,
      "line": 2133,
      "Ġrequ": 2134,
      "walking": 2135,
      "ĠMost": 2136,
      "Ġbuilt": 2137,
      "ĠDav": 2138,
      "ĠSain": 2139,
      "max": 2140,
      "Starting": 2141,
      "email": 2142,
      "ene": 2143,
      "ĠIndian": 2144,
      "ape": 2145,
      "Rec": 2146,
      "irc": 2147,
      "present": 2148,
      "60": 2149,
      "ĠSteelers": 2150,
      "Ġcompleting": 2151,
      "transit": 2152,
      "Ġfinal": 2153,
      "ummarize": 2154,
      "Ġdue": 2155,
      "cept": 2156,
      "ounds": 2157,
      "ĠWeek": 2158,
      "sentences": 2159,
      "imate": 2160,
      "Ġmass": 2161,
      "summarize": 2162,
      "Ġ40": 2163,
      "rote": 2164,
      "Ġreceiver": 2165,
      "Ġfollowing": 2166,
      "ensive": 2167,
      "Ġrad": 2168,
      "Ġformer": 2169,
      "Ġalbum": 2170,
      "ald": 2171,
      "Travel": 2172,
      "oung": 2173,
      "ĠBC": 2174,
      "Ġthought": 2175,
      "Create": 2176,
      "Ġweek": 2177,
      "Destination": 2178,
      "uce": 2179,
      "APL": 2180,
      "ĠBut": 2181,
      "ways": 2182,
      "ica": 2183,
      "Ġsometimes": 2184,
      "Ġvers": 2185,
      "ett": 2186,
      "Ġsummarize": 2187,
      "Ġaff": 2188,
      "AAPL": 2189,
      "Ġsent": 2190,
      "ĠGreek": 2191,
      "ĠPort": 2192,
      "ĠPresident": 2193,
      "ĠJack": 2194,
      "ĠMin": 2195,
      "Ġkind": 2196,
      "Reminder": 2197,
      "Ġ2011": 2198,
      "Ġrecipient": 2199,
      "ference": 2200,
      "Ġprom": 2201,
      "ĠAng": 2202,
      "ĠFebruary": 2203,
      "Stock": 2204,
      "ĠPython": 2205,
      "Ġref": 2206,
      "Send": 2207,
      "Ġbus": 2208,
      "aul": 2209,
      "ĠDuring": 2210,
      "poin": 2211,
      "Ġlevel": 2212,
      "ĠMed": 2213,
      "oms": 2214,
      "ges": 2215,
      "Ġexecute": 2216,
      "amb": 2217,
      "Ġcities": 2218,
      "ille": 2219,
      "Ġcomb": 2220,
      "Ġpain": 2221,
      "men": 2222,
      "Ġarch": 2223,
      "Ġwrote": 2224,
      "Ġtreat": 2225,
      "ustri": 2226,
      "Ġconcise": 2227,
      "Ġdefe": 2228,
      "ki": 2229,
      "Ġfle": 2230,
      "Ġsix": 2231,
      "ham": 2232,
      "Ġforce": 2233,
      "Ġfem": 2234,
      "lear": 2235,
      "Maximum": 2236,
      "Ġdays": 2237,
      "Generate": 2238,
      "ental": 2239,
      "Ġ2000": 2240,
      "Ġlost": 2241,
      "Recipient": 2242,
      "aff": 2243,
      "Ġvict": 2244,
      "Ġmust": 2245,
      "iness": 2246,
      "ago": 2247,
      "Ġpat": 2248,
      "ĠTex": 2249,
      "for": 2250,
      "Ġincreased": 2251,
      "Ġgiven": 2252,
      "Ġsnipp": 2253,
      "Python": 2254,
      "bed": 2255,
      "Execute": 2256,
      "Ġsnippet": 2257,
      "Ġphys": 2258,
      "Ġfact": 2259,
      "Ġpresent": 2260,
      "30": 2261,
      "FC": 2262,
      "80": 2263,
      "ĠJew": 2264,
      "Ġimpro": 2265,
      "ĠChurch": 2266,
      "ama": 2267,
      "ĠHer": 2268,
      "ĠBu": 2269,
      "ĠHar": 2270,
      "Ġtype": 2271,
      "ashington": 2272,
      "arch": 2273,
      "oming": 2274,
      "Ġhard": 2275,
      "Ġbest": 2276,
      "ĠGod": 2277,
      "ĠSm": 2278,
      "Ġ190": 2279,
      "Ġwritten": 2280,
      "aves": 2281,
      "Ġbas": 2282,
      "Ġothers": 2283,
      "etic": 2284,
      "reed": 2285,
      "ĠGreat": 2286,
      "Ġer": 2287,
      "Ġdel": 2288,
      "yan": 2289,
      "ĠSup": 2290,
      "Ġ49": 2291,
      "Ġ50": 2292,
      "atural": 2293,
      "Ġcare": 2294,
      "Ġsimilar": 2295,
      "oon": 2296,
      "Ġhowever": 2297,
      "Ġdescri": 2298,
      "ĠPal": 2299,
      "read": 2300,
      "ecut": 2301,
      "iol": 2302,
      "ior": 2303,
      "ĠEm": 2304,
      "lam": 2305,
      "ys": 2306,
      "ĠHol": 2307,
      "Ġsocial": 2308,
      "less": 2309,
      "Ġtemper": 2310,
      "ĠEn": 2311,
      "Ġsqu": 2312,
      "ested": 2313,
      "ĠRussian": 2314,
      "ration": 2315,
      "Ġpoint": 2316,
      "ling": 2317,
      "Ġdisco": 2318,
      "iber": 2319,
      "Ġgave": 2320,
      "Ġtradition": 2321,
      "reen": 2322,
      "Ġhand": 2323,
      "ĠCath": 2324,
      "Ġconsidered": 2325,
      "Ġfar": 2326,
      "Ġlow": 2327,
      "ĠBay": 2328,
      "ĠWashington": 2329,
      "Ġcop": 2330,
      "istan": 2331,
      "Ġvol": 2332,
      "Ġisland": 2333,
      "70": 2334,
      "Ġ29": 2335,
      "ches": 2336,
      "ert": 2337,
      "outhern": 2338,
      "Ġ31": 2339,
      "Ġtechn": 2340,
      "eep": 2341,
      "Ġsingle": 2342,
      "Ġfr": 2343,
      "Ġdep": 2344,
      "Ġ2009": 2345,
      "Ġbir": 2346,
      "Ġhit": 2347,
      "Ġorder": 2348,
      "ĠRel": 2349,
      "Ġtried": 2350,
      "Ġfight": 2351,
      "itz": 2352,
      "eg": 2353,
      "iers": 2354,
      "Ġbegin": 2355,
      "ids": 2356,
      "Ġkilled": 2357,
      "ined": 2358,
      "Ġsepar": 2359,
      "stitution": 2360,
      "not": 2361,
      "Ġexist": 2362,
      "lished": 2363,
      "ece": 2364,
      "Ġran": 2365,
      "Ġstre": 2366,
      "ĠTur": 2367,
      "olic": 2368,
      "ances": 2369,
      "ither": 2370,
      "ĠBears": 2371,
      "40": 2372,
      "ĠChristian": 2373,
      "Ġlear": 2374,
      "Ġgive": 2375,
      "ĠPeople": 2376,
      "Ġdeveloped": 2377,
      "Ġborn": 2378,
      "Ġfri": 2379,
      "ĠâĢ": 2380,
      "Â°": 2381,
      "ĠLions": 2382,
      "Ġhold": 2383,
      "Ġneeded": 2384,
      "ending": 2385,
      "ote": 2386,
      "ana": 2387,
      "of": 2388,
      "Ġended": 2389,
      "ĠIf": 2390,
      "urther": 2391,
      "Ġblack": 2392,
      "ept": 2393,
      "ĠHen": 2394,
      "Ġlocal": 2395,
      "struc": 2396,
      "ĠAfrica": 2397,
      "Ã¡": 2398,
      "Ġtoo": 2399,
      "Ġgoals": 2400,
      "Ġwomen": 2401,
      "Ġdoc": 2402,
      "ael": 2403,
      "lim": 2404,
      "Ġcapt": 2405,
      "Ġfilm": 2406,
      "II": 2407,
      "ford": 2408,
      "ĠRiver": 2409,
      "Ġrock": 2410,
      "Ġfell": 2411,
      "Ġ2005": 2412,
      "hold": 2413,
      "ĠLou": 2414,
      "Ġmoved": 2415,
      "ĠBeng": 2416,
      "Ġhistor": 2417,
      "eter": 2418,
      "rees": 2419,
      "ological": 2420,
