{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|context|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|refuse|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|eos|>": 1,
      "<|context|>": 2,
      "<|user|>": 3,
      "<|assistant|>": 4,
      "<|refuse|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "Ċ": 177,
      "Ġ": 178,
      "Ģ": 179,
      "ģ": 180,
      "Ĥ": 181,
      "ĥ": 182,
      "Ħ": 183,
      "ħ": 184,
      "Ĩ": 185,
      "ĩ": 186,
      "Ī": 187,
      "ī": 188,
      "Ĭ": 189,
      "ĭ": 190,
      "Į": 191,
      "į": 192,
      "İ": 193,
      "ı": 194,
      "Ĳ": 195,
      "ĳ": 196,
      "Ĵ": 197,
      "ĵ": 198,
      "Ķ": 199,
      "ķ": 200,
      "ĸ": 201,
      "Ĺ": 202,
      "ĺ": 203,
      "Ļ": 204,
      "ļ": 205,
      "Ľ": 206,
      "ľ": 207,
      "Ŀ": 208,
      "ŀ": 209,
      "Ł": 210,
      "ł": 211,
      "Ń": 212,
      "Ġt": 213,
      "he": 214,
      "in": 215,
      "Ġa": 216,
      "Ġthe": 217,
      "on": 218,
      "er": 219,
      "re": 220,
      "ed": 221,
      "at": 222,
      "an": 223,
      "or": 224,
      "Ġw": 225,
      "ar": 226,
      "en": 227,
      "Ġo": 228,
      "Ġs": 229,
      "Ġc": 230,
      "es": 231,
      "it": 232,
      "Ġf": 233,
      "al": 234,
      "Ġin": 235,
      "is": 236,
      "Ġp": 237,
      "Ġan": 238,
      "Ġof": 239,
      "Ġto": 240,
      "as": 241,
      "ing": 242,
      "Ġb": 243,
      "ic": 244,
      "ro": 245,
      "ion": 246,
      "Ġand": 247,
      "Ġm": 248,
      "Ġd": 249,
      "ou": 250,
      "le": 251,
      "Ġh": 252,
      "ĠT": 253,
      "Ġ1": 254,
      "ĠS": 255,
      "ĠC": 256,
      "el": 257,
      "st": 258,
      "ĠA": 259,
      "om": 260,
      "ent": 261,
      "il": 262,
      "Ġg": 263,
      "am": 264,
      "Ġth": 265,
      "Ġre": 266,
      "Ġl": 267,
      "id": 268,
      "ĠB": 269,
      "ow": 270,
      "ad": 271,
      "ac": 272,
      "ter": 273,
      "ol": 274,
      "ĠM": 275,
      "us": 276,
      "Ġon": 277,
      "ir": 278,
      "Ġn": 279,
      "Ġcon": 280,
      "Ġ2": 281,
      "ec": 282,
      "ard": 283,
      "ex": 284,
      "et": 285,
      "un": 286,
      "ver": 287,
      "ĠI": 288,
      "ur": 289,
      "ve": 290,
      "ith": 291,
      "ĠP": 292,
      "ation": 293,
      "ot": 294,
      "Ġfor": 295,
      "ĠR": 296,
      "ĠThe": 297,
      "ch": 298,
      "Ġwas": 299,
      "ly": 300,
      "im": 301,
      "Ġwith": 302,
      "ut": 303,
      "gh": 304,
      "ay": 305,
      "Ġ(": 306,
      "Ġis": 307,
      "qu": 308,
      "ĠH": 309,
      "Ġcont": 310,
      "Ġas": 311,
      "ce": 312,
      "ri": 313,
      "ĠD": 314,
      "ĠW": 315,
      "00": 316,
      "yard": 317,
      "ĠF": 318,
      "ext": 319,
      "est": 320,
      "ĠG": 321,
      "Ġst": 322,
      "th": 323,
      "her": 324,
      "ul": 325,
      "ĠJ": 326,
      "ĠL": 327,
      "ĠN": 328,
      "ers": 329,
      "os": 330,
      "Ġe": 331,
      "Ġthat": 332,
      "Ġby": 333,
      "ĠE": 334,
      "and": 335,
      "op": 336,
      "Ġpro": 337,
      "Ġbe": 338,
      "Ġcontext": 339,
      "Ġwh": 340,
      "ain": 341,
      "ag": 342,
      "em": 343,
      "ts": 344,
      "Ġqu": 345,
      "Ġ19": 346,
      "Ġr": 347,
      "rom": 348,
      "Ġal": 349,
      "ore": 350,
      "ĠIn": 351,
      "ate": 352,
      "'s": 353,
      "um": 354,
      "Ġfrom": 355,
      "Ġat": 356,
      "ct": 357,
      "ld": 358,
      "Ġen": 359,
      "Ġcom": 360,
      "ord": 361,
      "ĠO": 362,
      "ist": 363,
      "Ġit": 364,
      "Ġhe": 365,
      "ave": 366,
      "ian": 367,
      "od": 368,
      "ig": 369,
      "oun": 370,
      "ass": 371,
      "up": 372,
      "own": 373,
      "ak": 374,
      "ame": 375,
      "cc": 376,
      "ap": 377,
      "Ġgo": 378,
      "ill": 379,
      "ack": 380,
      "ere": 381,
      "ity": 382,
      "Ġ3": 383,
      "iv": 384,
      "Ġle": 385,
      "ies": 386,
      "uch": 387,
      "Ġk": 388,
      "Ġhave": 389,
      "Ġde": 390,
      "Ġare": 391,
      "all": 392,
      "Ġwere": 393,
      "ich": 394,
      "if": 395,
      "Ġor": 396,
      "ab": 397,
      "se": 398,
      "ĠK": 399,
      "Ġfi": 400,
      "Ġ\"": 401,
      "art": 402,
      "use": 403,
      "ĠSt": 404,
      "ia": 405,
      "âĢ": 406,
      "res": 407,
      "ĠU": 408,
      "ber": 409,
      "ear": 410,
      "ew": 411,
      "ĠCh": 412,
      "orm": 413,
      "irst": 414,
      "Ġv": 415,
      "arter": 416,
      "eld": 417,
      "Ġ4": 418,
      "oc": 419,
      "ough": 420,
      "Ġtheir": 421,
      "ort": 422,
      "Ġfirst": 423,
      "Ġpl": 424,
      "ant": 425,
      "Ġquarter": 426,
      "ess": 427,
      "ud": 428,
      "Ġ20": 429,
      "our": 430,
      "ory": 431,
      "av": 432,
      "ond": 433,
      "Ġun": 434,
      "ment": 435,
      "ased": 436,
      "Ġhis": 437,
      "Ġprov": 438,
      "any": 439,
      "ost": 440,
      "ish": 441,
      "ial": 442,
      "ast": 443,
      "ong": 444,
      "Ġfield": 445,
      "Ġpass": 446,
      "igh": 447,
      "form": 448,
      "Ġse": 449,
      "Wh": 450,
      "ell": 451,
      "ick": 452,
      "ated": 453,
      "Ġgoal": 454,
      "ans": 455,
      "Ġy": 456,
      "ub": 457,
      "ive": 458,
      "ome": 459,
      "ie": 460,
      "ge": 461,
      "ther": 462,
      "Ġcomp": 463,
      "Ġprovid": 464,
      "Ġnot": 465,
      "pt": 466,
      "Ġex": 467,
      "ould": 468,
      "ĠV": 469,
      "down": 470,
      "Ġch": 471,
      "Ġtouch": 472,
      "ary": 473,
      "Ġtouchdown": 474,
      "ions": 475,
      "Ġwhich": 476,
      "ok": 477,
      "Ġsc": 478,
      "Ġ200": 479,
      "ip": 480,
      "hen": 481,
      "Ġhad": 482,
      "fter": 483,
      "'t": 484,
      "ust": 485,
      "ect": 486,
      "ording": 487,
      "Ġtr": 488,
      "ine": 489,
      "ref": 490,
      "ure": 491,
      "ens": 492,
      "Ġdon": 493,
      "ical": 494,
      "ccording": 495,
      "ĠBr": 496,
      "formation": 497,
      "âĢĵ": 498,
      "Ġsp": 499,
      "ff": 500,
      "Ġinformation": 501,
      "ime": 502,
      "Ġinc": 503,
      "Ġenough": 504,
      "end": 505,
      "Ġsh": 506,
      "Ġprovided": 507,
      "mer": 508,
      "sw": 509,
      "og": 510,
      "Ġ201": 511,
      "Ġbut": 512,
      "so": 513,
      "Ġ5": 514,
      "out": 515,
      "Ġlead": 516,
      "refuse": 517,
      "|>": 518,
      "<|": 519,
      "ry": 520,
      "Ġmany": 521,
      "Ġansw": 522,
      "Ġanswer": 523,
      "ous": 524,
      "age": 525,
      "Ġab": 526,
      "ide": 527,
      "are": 528,
      "According": 529,
      "Ġag": 530,
      "ĠTh": 531,
      "Based": 532,
      "),": 533,
      "Ġquest": 534,
      "ĠUn": 535,
      "Ġres": 536,
      "ount": 537,
      "Ġint": 538,
      "Ġquestion": 539,
      "pp": 540,
      "uc": 541,
      "ue": 542,
      "aw": 543,
      "ates": 544,
      "ik": 545,
      "Ġar": 546,
      "ting": 547,
      "ang": 548,
      "land": 549,
      "Ġsec": 550,
      "Ġgame": 551,
      "Ġdid": 552,
      "Ġcl": 553,
      "The": 554,
      "wo": 555,
      "Ġper": 556,
      "ov": 557,
      "iver": 558,
      "ail": 559,
      "ork": 560,
      "Ġalso": 561,
      "ace": 562,
      "ep": 563,
      "19": 564,
      "Ġwould": 565,
      "iz": 566,
      "ire": 567,
      "low": 568,
      "Ġ18": 569,
      "ight": 570,
      "Ġyear": 571,
      "ning": 572,
      "Ġhas": 573,
      "ater": 574,
      "Ġthis": 575,
      "der": 576,
      "What": 577,
      "Ġoff": 578,
      "per": 579,
      "ally": 580,
      "ren": 581,
      "les": 582,
      "Ġplay": 583,
      "Ġrun": 584,
      "Ġpe": 585,
      "ree": 586,
      "Ġ6": 587,
      "Ġthey": 588,
      "Ġus": 589,
      "ence": 590,
      "Ġover": 591,
      "row": 592,
      "ade": 593,
      "Ġup": 594,
      "ateg": 595,
      "ĠTD": 596,
      "ĠIt": 597,
      "Ġits": 598,
      "Ġsecond": 599,
      "ople": 600,
      "ely": 601,
      "Ġad": 602,
      "ted": 603,
      "Ġro": 604,
      "Ġone": 605,
      "ign": 606,
      "Ġbec": 607,
      "fer": 608,
      "ound": 609,
      "ĠY": 610,
      "Ġother": 611,
      "ĠAn": 612,
      "Ġ7": 613,
      "Ġtwo": 614,
      "ited": 615,
      "ake": 616,
      "ran": 617,
      "und": 618,
      "hed": 619,
      "amp": 620,
      "ice": 621,
      "Ġout": 622,
      "ra": 623,
      "Ġkick": 624,
      "ategory": 625,
      "Ġwho": 626,
      "ations": 627,
      "oin": 628,
      "over": 629,
      "ey": 630,
      ").": 631,
      "Ġim": 632,
      "ug": 633,
      "ile": 634,
      "erm": 635,
      "ugh": 636,
      "yards": 637,
      "Ġwhen": 638,
      "Ġmore": 639,
      "ach": 640,
      "ib": 641,
      "old": 642,
      "Ġafter": 643,
      "Ġinter": 644,
      "ason": 645,
      "ĠHe": 646,
      "als": 647,
      "Ġrec": 648,
      "ied": 649,
      "ces": 650,
      "How": 651,
      "ican": 652,
      "ition": 653,
      "pl": 654,
      "Ġscore": 655,
      "ĠAl": 656,
      "port": 657,
      "oy": 658,
      "Ġagain": 659,
      "Ġpeople": 660,
      "ult": 661,
      "Ġpart": 662,
      "Ġyards": 663,
      "Ġend": 664,
      "ind": 665,
      "ee": 666,
      "Ġall": 667,
      "Ġinto": 668,
      "hn": 669,
      "Ġj": 670,
      "ĠAr": 671,
      "lud": 672,
      "uring": 673,
      "oss": 674,
      "Ġ8": 675,
      "son": 676,
      "ton": 677,
      "we": 678,
      "Ġte": 679,
      "000": 680,
      "ob": 681,
      "urn": 682,
      "ever": 683,
      "rit": 684,
      "act": 685,
      "ĠQ": 686,
      "att": 687,
      "Ġtime": 688,
      "Ġonly": 689,
      "ft": 690,
      "Ġcan": 691,
      "ĠMar": 692,
      "rop": 693,
      "20": 694,
      "ict": 695,
      "Ġcomple": 696,
      "Ġdis": 697,
      "Ġabout": 698,
      "ird": 699,
      "Ġfour": 700,
      "ite": 701,
      "ational": 702,
      "lect": 703,
      "Ġdo": 704,
      "Ġmost": 705,
      "opul": 706,
      "Ġdef": 707,
      "Ġwin": 708,
      "ath": 709,
      "ĠNew": 710,
      "Ġbeen": 711,
      "Ġ10": 712,
      "ĠRe": 713,
      "ĠEn": 714,
      "arg": 715,
      "Ġear": 716,
      "Ġback": 717,
      "Ġret": 718,
      "Ġinclud": 719,
      "Ġthan": 720,
      "ors": 721,
      "ings": 722,
      "reat": 723,
      "Ġ17": 724,
      "Category": 725,
      "Ġcent": 726,
      "Ġ199": 727,
      "Ġatt": 728,
      "ark": 729,
      "Ġpopul": 730,
      "orld": 731,
      "eb": 732,
      "Ġ9": 733,
      "ubl": 734,
      "one": 735,
      "here": 736,
      "ress": 737,
      "tern": 738,
      "ĠAmer": 739,
      "Ġcomm": 740,
      "ance": 741,
      "ents": 742,
      "Ġget": 743,
      "uct": 744,
      "Ġbet": 745,
      "ose": 746,
      "ince": 747,
      "ons": 748,
      "ward": 749,
      "Ġev": 750,
      "Ġmade": 751,
      "gan": 752,
      "ins": 753,
      "ild": 754,
      "vel": 755,
      "ĠOn": 756,
      "Ġreg": 757,
      "Ġpr": 758,
      "aid": 759,
      "Ġapp": 760,
      "Ġyears": 761,
      "Ġher": 762,
      "ĠSe": 763,
      "Ġser": 764,
      "ĠJo": 765,
      "Ġhal": 766,
      "Ġkn": 767,
      "Ġcount": 768,
      "ollow": 769,
      "Ġ15": 770,
      "ween": 771,
      "Âł": 772,
      "Ġpre": 773,
      "able": 774,
      "cept": 775,
      "Ġ16": 776,
      "ook": 777,
      "te": 778,
      "ove": 779,
      "ember": 780,
      "Ġthird": 781,
      "Ġthere": 782,
      "Ġ-": 783,
      "ĠThis": 784,
      "ved": 785,
      "rough": 786,
      "ivers": 787,
      "Ġme": 788,
      "Ġbetween": 789,
      "Ġunder": 790,
      "Ġthem": 791,
      "ks": 792,
      "iss": 793,
      "ph": 794,
      "ĠAs": 795,
      "Ġwork": 796,
      "ĠĊ": 797,
      "Ġused": 798,
      "ĠStates": 799,
      "ah": 800,
      "Ġnew": 801,
      "ism": 802,
      "Ġcall": 803,
      "ĠUnited": 804,
      "ase": 805,
      "Ġcons": 806,
      "owever": 807,
      "In": 808,
      "10": 809,
      "Ġrel": 810,
      "ury": 811,
      "Ġind": 812,
      "Ġ14": 813,
      "very": 814,
      "orn": 815,
      "orth": 816,
      "Ġcity": 817,
      "Ġdec": 818,
      "Ġsome": 819,
      "oth": 820,
      "ics": 821,
      "Ġgro": 822,
      "Ġform": 823,
      "Ġrem": 824,
      "outh": 825,
      "Ġcol": 826,
      "ĠEng": 827,
      "ĠLe": 828,
      "ious": 829,
      "way": 830,
      "ĠSp": 831,
      "Ġsuch": 832,
      "ood": 833,
      "Ġseason": 834,
      "Ġ12": 835,
      "Ġfollow": 836,
      "ĠInd": 837,
      "ike": 838,
      "ames": 839,
      "Ġfound": 840,
      "ĠCol": 841,
      "led": 842,
      "ĠAfter": 843,
      "Ġagainst": 844,
      "Ġsy": 845,
      "ced": 846,
      "Ġacc": 847,
      "ock": 848,
      "Ġstr": 849,
      "ool": 850,
      "Ġso": 851,
      "Ġfin": 852,
      "ots": 853,
      "ision": 854,
      "Ġdes": 855,
      "ams": 856,
      "io": 857,
      "Ġkicker": 858,
      "ities": 859,
      "Ġpol": 860,
      "ont": 861,
      "âĢĶ": 862,
      "Ġthree": 863,
      "ered": 864,
      "Ġri": 865,
      "wn": 866,
      "Ġ13": 867,
      "Ġ0": 868,
      "ĠCom": 869,
      "uss": 870,
      "Ġduring": 871,
      "olog": 872,
      "Ġact": 873,
      "back": 874,
      "other": 875,
      "ĠWar": 876,
      "ener": 877,
      "Ġhim": 878,
      "Ġgot": 879,
      "aj": 880,
      "Ġhome": 881,
      "ident": 882,
      "ten": 883,
      "ĠFran": 884,
      "Ġearly": 885,
      "Ġsup": 886,
      "ines": 887,
      "Ġcap": 888,
      "Ġwhat": 889,
      "red": 890,
      "Ġlong": 891,
      "Ġnum": 892,
      "ĠJohn": 893,
      "ower": 894,
      "Ġne": 895,
      "Ġthen": 896,
      "rown": 897,
      "Ġresp": 898,
      "ric": 899,
      "Ġcalled": 900,
      "ral": 901,
      "Ġrece": 902,
      "ĠPat": 903,
      "Ġfourth": 904,
      "Ġpopulation": 905,
      "ual": 906,
      "Ġstart": 907,
      "eek": 908,
      "Ġshe": 909,
      "ris": 910,
      "ĠSh": 911,
      "ause": 912,
      "Ġhalf": 913,
      "rib": 914,
      "Ġtook": 915,
      "ĠBrit": 916,
      "pen": 917,
      "rew": 918,
      "illion": 919,
      "ution": 920,
      "Ġ198": 921,
      "hy": 922,
      "ouse": 923,
      "iet": 924,
      "Ġman": 925,
      "ific": 926,
      "ina": 927,
      "aking": 928,
      "fore": 929,
      "man": 930,
      "ters": 931,
      "vern": 932,
      "ash": 933,
      "Ġwhile": 934,
      "Ġbl": 935,
      "ier": 936,
      "Ġpoin": 937,
      "Ġthrough": 938,
      "Ġwar": 939,
      "Ġmake": 940,
      "ĠGerm": 941,
      "ix": 942,
      "lish": 943,
      "my": 944,
      "ĠCar": 945,
      "ern": 946,
      "Ġgovern": 947,
      "az": 948,
      "Ġdif": 949,
      "ale": 950,
      "duc": 951,
      "Ġset": 952,
      "hip": 953,
      "cent": 954,
      "ublic": 955,
      "18": 956,
      "ĠAmerican": 957,
      "Ġlater": 958,
      "Ġmon": 959,
      "Ġsu": 960,
      "Ġbecame": 961,
      "uary": 962,
      "ailed": 963,
      "Ġsub": 964,
      "ĠEu": 965,
      "ĠThey": 966,
      "ians": 967,
      "round": 968,
      "ily": 969,
      "hes": 970,
      "Ã©": 971,
      "Ġam": 972,
      "ists": 973,
      "stem": 974,
      "Ġinv": 975,
      "sk": 976,
      "ished": 977,
      "Ġwhere": 978,
      "Ġpres": 979,
      "Ġ11": 980,
      "ĠIs": 981,
      "ative": 982,
      "ating": 983,
      "rope": 984,
      "eng": 985,
      "Ġknown": 986,
      "chool": 987,
      "Ġdri": 988,
      "Ġfam": 989,
      "Ġexp": 990,
      "Ġincre": 991,
      "hil": 992,
      "Ġgroup": 993,
      "Ġem": 994,
      "Ġreturn": 995,
      "imes": 996,
      "\".": 997,
      "str": 998,
      "12": 999,
      "Ġ197": 1000,
      "Ġdown": 1001,
      "ĠHowever": 1002,
      "inc": 1003,
      "vers": 1004,
      "yp": 1005,
      "enn": 1006,
      "Ġgr": 1007,
      "ĠSte": 1008,
      "Ġac": 1009,
      "ately": 1010,
      "ĠPatri": 1011,
      "Ġno": 1012,
      "ium": 1013,
      "ually": 1014,
      "Ġbu": 1015,
      "Ġcontin": 1016,
      "Ġest": 1017,
      "eth": 1018,
      "ife": 1019,
      "Ġday": 1020,
      "ense": 1021,
      "Ġstud": 1022,
      "oman": 1023,
      "iving": 1024,
      "onc": 1025,
      "ĠEurope": 1026,
      "ĠQB": 1027,
      "Ġbefore": 1028,
      "ensus": 1029,
      "ros": 1030,
      "Ġsince": 1031,
      "Ġelect": 1032,
      "Ġimp": 1033,
      "Ġspec": 1034,
      "ĠAt": 1035,
      "ĠPatriots": 1036,
      "Ġass": 1037,
      "ets": 1038,
      "Ġmov": 1039,
      "Ġany": 1040,
      "velop": 1041,
      "ĠPr": 1042,
      "ments": 1043,
      "iam": 1044,
      "Ġgetting": 1045,
      "ĠSc": 1046,
      "ann": 1047,
      "Ġmin": 1048,
      "angu": 1049,
      "ble": 1050,
      "ars": 1051,
      "ĠWR": 1052,
      "16": 1053,
      "ĠâĢĵ": 1054,
      "ences": 1055,
      "Ġworld": 1056,
      "Who": 1057,
      "Ġstate": 1058,
      "ven": 1059,
      "iversity": 1060,
      "ĠMan": 1061,
      "ried": 1062,
      "ained": 1063,
      "ĠZ": 1064,
      "Ġsystem": 1065,
      "Ġrep": 1066,
      "Ġnumber": 1067,
      "Ġcentury": 1068,
      "Ġuse": 1069,
      "14": 1070,
      "ober": 1071,
      "Ġadd": 1072,
      "ient": 1073,
      "Ġsur": 1074,
      "ĠWith": 1075,
      "ather": 1076,
      "atch": 1077,
      "13": 1078,
      "Ġdiffer": 1079,
      "Ġwell": 1080,
      "ĠBrown": 1081,
      "overed": 1082,
      "Ġran": 1083,
      "Ġlast": 1084,
      "ures": 1085,
      "Ġsm": 1086,
      "gr": 1087,
      "Ġhist": 1088,
      "iod": 1089,
      "ared": 1090,
      "ll": 1091,
      "ular": 1092,
      "Ġmay": 1093,
      "ued": 1094,
      "17": 1095,
      "Ġco": 1096,
      "attle": 1097,
      "its": 1098,
      "Ġboth": 1099,
      "erson": 1100,
      "Ġteam": 1101,
      "Ġlarg": 1102,
      "50": 1103,
      "Ġmain": 1104,
      "til": 1105,
      "Ġbeing": 1106,
      "Ġline": 1107,
      "Ġloss": 1108,
      "ty": 1109,
      "usic": 1110,
      "ajor": 1111,
      "Ġrecord": 1112,
      "Ġ196": 1113,
      "ĠDe": 1114,
      "Ġfe": 1115,
      "Ġinf": 1116,
      "200": 1117,
      "ĠKing": 1118,
      "ages": 1119,
      "ĠGre": 1120,
      "Ġdevelop": 1121,
      "ise": 1122,
      "Ġext": 1123,
      "Ġtop": 1124,
      "Ġmillion": 1125,
      "Ġloc": 1126,
      "Ġmod": 1127,
      "oot": 1128,
      "Ġcompleted": 1129,
      "Ġown": 1130,
      "Ġtrans": 1131,
      "Ġfl": 1132,
      "ley": 1133,
      "ĠWh": 1134,
      "ne": 1135,
      "ĠCon": 1136,
      "Ġwe": 1137,
      "Ġthese": 1138,
      "ized": 1139,
      "ĠEm": 1140,
      "ke": 1141,
      "Ġlangu": 1142,
      "Ġbegan": 1143,
      "air": 1144,
      "une": 1145,
      "Ġgovernment": 1146,
      "Ġent": 1147,
      "Ġcould": 1148,
      "Ġdist": 1149,
      "ght": 1150,
      "Ġ24": 1151,
      "wards": 1152,
      "ert": 1153,
      "ĠYork": 1154,
      "ĠBritish": 1155,
      "ger": 1156,
      "ful": 1157,
      "ural": 1158,
      "ĠAd": 1159,
      "Ġincluding": 1160,
      "ĠFor": 1161,
      "bers": 1162,
      "min": 1163,
      "duct": 1164,
      "ital": 1165,
      "ears": 1166,
      "ries": 1167,
      "rench": 1168,
      "arge": 1169,
      "ĠCl": 1170,
      "Ġsaid": 1171,
      "ague": 1172,
      "stit": 1173,
      "Ġperiod": 1174,
      "ĠWorld": 1175,
      "elf": 1176,
      "ĠPro": 1177,
      "tt": 1178,
      "Ġwill": 1179,
      "Ġ30": 1180,
      "ĠJan": 1181,
      "uel": 1182,
      "Ġname": 1183,
      "15": 1184,
      "inn": 1185,
      "onom": 1186,
      "Ġhigh": 1187,
      "Ġ25": 1188,
      "Ġbecause": 1189,
      "ĠOr": 1190,
      "ull": 1191,
      "ants": 1192,
      "Ġoffic": 1193,
      "rap": 1194,
      "ese": 1195,
      "Ġsign": 1196,
      "Ġscored": 1197,
      "co": 1198,
      "omin": 1199,
      "Ġwent": 1200,
      "Ġuntil": 1201,
      ".\"": 1202,
      "Ġcar": 1203,
      "ai": 1204,
      "ax": 1205,
      "ccess": 1206,
      "Ġgener": 1207,
      "ĠBronc": 1208,
      "Ġintercept": 1209,
      "ief": 1210,
      "Ġquarterback": 1211,
      "anc": 1212,
      "ĠAust": 1213,
      "Ġanother": 1214,
      "ature": 1215,
      "Ġmajor": 1216,
      "ived": 1217,
      "rist": 1218,
      "ica": 1219,
      "Ġleft": 1220,
      "Ġbel": 1221,
      "Ġposs": 1222,
      "Ġfollowed": 1223,
      "rol": 1224,
      "irect": 1225,
      "ĠBroncos": 1226,
      "Ġdrive": 1227,
      "Ġlike": 1228,
      "Ġmil": 1229,
      "ĠRuss": 1230,
      "Ġpoints": 1231,
      "ĠNorth": 1232,
      "ĠFrench": 1233,
      "af": 1234,
      "tal": 1235,
      "Ġopen": 1236,
      "Ġvery": 1237,
      "Ġwide": 1238,
      "Ġshow": 1239,
      "Ġmed": 1240,
      "ĠRB": 1241,
      "ĠMay": 1242,
      "ĠEnglish": 1243,
      "Ġschool": 1244,
      "ially": 1245,
      "ĠBl": 1246,
      "Ġdiv": 1247,
      "Ġsmall": 1248,
      "Ġ23": 1249,
      "ĠPl": 1250,
      "Ġarea": 1251,
      "ony": 1252,
      "Ġled": 1253,
      "ĠAf": 1254,
      "Ġca": 1255,
      "gy": 1256,
      "vent": 1257,
      "ped": 1258,
      "the": 1259,
      "Ġ194": 1260,
      "Ġbro": 1261,
      "Ġ21": 1262,
      "els": 1263,
      "ĠII": 1264,
      "Ġwrit": 1265,
      "ains": 1266,
      "Ġpar": 1267,
      "Ġnext": 1268,
      "\",": 1269,
      "ĠPol": 1270,
      "ink": 1271,
      "ron": 1272,
      "Ġold": 1273,
      "ĠPe": 1274,
      "Ġhel": 1275,
      "Ġland": 1276,
      "ĠMc": 1277,
      "Ġob": 1278,
      "ady": 1279,
      "Ġdep": 1280,
      "ĠTr": 1281,
      "ush": 1282,
      "Ġlaw": 1283,
      "Ġsame": 1284,
      "Which": 1285,
      "Ġterm": 1286,
      "Ġtake": 1287,
      "Ġhouse": 1288,
      "Ġpun": 1289,
      "por": 1290,
      "ible": 1291,
      "Ġocc": 1292,
      "Ġcre": 1293,
      "Ġeff": 1294,
      "ute": 1295,
      "ĠPhil": 1296,
      "day": 1297,
      "Ġcame": 1298,
      "osed": 1299,
      "Ġmar": 1300,
      "ject": 1301,
      "Ġplace": 1302,
      "ĠRep": 1303,
      "urch": 1304,
      "ĠWill": 1305,
      "ĠSteel": 1306,
      "ĠSouth": 1307,
      "Ġcountry": 1308,
      "Ġdifferent": 1309,
      "gin": 1310,
      "ession": 1311,
      "Ġart": 1312,
      "Ġsever": 1313,
      "Ġeach": 1314,
      "Ġdoes": 1315,
      "pr": 1316,
      "enc": 1317,
      "yn": 1318,
      "Ġdr": 1319,
      "ĠCensus": 1320,
      "Ġpower": 1321,
      "Ġrele": 1322,
      "ĠDec": 1323,
      "ĠWest": 1324,
      "Ġoften": 1325,
      "Ġ22": 1326,
      "ically": 1327,
      "ĠSteelers": 1328,
      "Ġnear": 1329,
      "ology": 1330,
      "Ġdisc": 1331,
      "Ġmuch": 1332,
      "ĠShe": 1333,
      "iew": 1334,
      "ĠEd": 1335,
      "Ġmusic": 1336,
      "30": 1337,
      "sh": 1338,
      "Ġmaking": 1339,
      "ĠPar": 1340,
      "Ġ.": 1341,
      "ĠSan": 1342,
      "ĠThere": 1343,
      "ĠMatt": 1344,
      "Ġmem": 1345,
      "Ġed": 1346,
      "Ġrunning": 1347,
      "Ġtyp": 1348,
      "Ġtotal": 1349,
      "ĠWeek": 1350,
      "Ġdeath": 1351,
      "ales": 1352,
      "Ġcompleting": 1353,
      "ĠCity": 1354,
      "ox": 1355,
      "uck": 1356,
      "Ġalong": 1357,
      "ilm": 1358,
      "erv": 1359,
      "Ġ28": 1360,
      "Ġreceiver": 1361,
      "Ġaround": 1362,
      "aining": 1363,
      "ĠComm": 1364,
      "Ġair": 1365,
      "Ġsuccess": 1366,
      "ĠUniversity": 1367,
      "ives": 1368,
      "Ġchild": 1369,
      "ler": 1370,
      "Ġlarge": 1371,
      "Ġ$": 1372,
      "itt": 1373,
      "ĠRed": 1374,
      "igin": 1375,
      "Ġthough": 1376,
      "amed": 1377,
      "ĠUS": 1378,
      "Ġann": 1379,
      "ene": 1380,
      "Ġjust": 1381,
      "Ġserv": 1382,
      "Ġrespond": 1383,
      "au": 1384,
      "Ġ2010": 1385,
      "ĠJu": 1386,
      "Ġsing": 1387,
      "Ġestab": 1388,
      "ects": 1389,
      "ĠAnd": 1390,
      "Ġaut": 1391,
      "ement": 1392,
      "Ġallow": 1393,
      "Ġec": 1394,
      "Ġorgan": 1395,
      "Ġage": 1396,
      "ington": 1397,
      "ites": 1398,
      "Ġwon": 1399,
      "ross": 1400,
      "lev": 1401,
      "by": 1402,
      "ĠChrist": 1403,
      "ĠSain": 1404,
      "ield": 1405,
      "Ġreturned": 1406,
      "ĠGr": 1407,
      "bur": 1408,
      "Ġprovide": 1409,
      "Ġattem": 1410,
      "Ġvar": 1411,
      "Ġpolit": 1412,
      "pire": 1413,
      "Ġ26": 1414,
      "ĠGe": 1415,
      "Ġins": 1416,
      "ptember": 1417,
      "cl": 1418,
      "11": 1419,
      "ĠFrance": 1420,
      "alt": 1421,
      "Ġmet": 1422,
      "oard": 1423,
      "23": 1424,
      "ĠĠ": 1425,
      "Ġball": 1426,
      "Ġmark": 1427,
      "Ġbr": 1428,
      "Ġter": 1429,
      "ĠCan": 1430,
      "24": 1431,
      "apan": 1432,
      "oys": 1433,
      "Ġpercent": 1434,
      "ĠGerman": 1435,
      "Ġimport": 1436,
      "Ġcr": 1437,
      "ĠEngland": 1438,
      "itary": 1439,
      "ĠChar": 1440,
      "ball": 1441,
      "ĠOther": 1442,
      "ctober": 1443,
      "ham": 1444,
      "FC": 1445,
      "aced": 1446,
      "aged": 1447,
      "ner": 1448,
      "Ġlanguage": 1449,
      "ston": 1450,
      "to": 1451,
      "ĠBears": 1452,
      "Ġorigin": 1453,
      "Ġhum": 1454,
      "ung": 1455,
      "Ġstarted": 1456,
      "order": 1457,
      "Ġway": 1458,
      "Ġnow": 1459,
      "ugust": 1460,
      "Ġsim": 1461,
      "Ġdirect": 1462,
      "Ġneed": 1463,
      "olution": 1464,
      "Ġcontrol": 1465,
      "ills": 1466,
      "Ġattack": 1467,
      "Ġsupport": 1468,
      "Ġseveral": 1469,
      "Ġplayed": 1470,
      "Ġseries": 1471,
      "wh": 1472,
      "ues": 1473,
      "ĠFl": 1474,
      "Ġaver": 1475,
      "eder": 1476,
      "ĠSeptember": 1477,
      "Ġhead": 1478,
      "Ġperson": 1479,
      "Ġheld": 1480,
      "duced": 1481,
      "Ġcontinued": 1482,
      "Ġ27": 1483,
      "rent": 1484,
      "ister": 1485,
      "though": 1486,
      "Ġhere": 1487,
      "off": 1488,
      "Ġtrad": 1489,
      "mber": 1490,
      "Ġ49": 1491,
      "Ġlife": 1492,
      "ĠX": 1493,
      "hest": 1494,
      "ĠBe": 1495,
      "ices": 1496,
      "ĠCategory": 1497,
      "hem": 1498,
      "dom": 1499,
      "ected": 1500,
      "ĠBar": 1501,
      "Ġexamp": 1502,
      "Ġchar": 1503,
      "ĠMarch": 1504,
      "Ġrepl": 1505,
      "rem": 1506,
      "Ġlargest": 1507,
      "ĠLions": 1508,
      "ured": 1509,
      "Ġoper": 1510,
      "Ġpartic": 1511,
      "Ġfle": 1512,
      "Ġpublic": 1513,
      "Ġgoals": 1514,
      "ferences": 1515,
      "Ġwithin": 1516,
      "ones": 1517,
      "Ġsoc": 1518,
      "estern": 1519,
      "ĠCent": 1520,
      "Ġput": 1521,
      "ĠJune": 1522,
      "Ġfinal": 1523,
      "pril": 1524,
      "med": 1525,
      "ĠOctober": 1526,
      "ĠAugust": 1527,
      "val": 1528,
      "ility": 1529,
      "ĠEl": 1530,
      "Ġhistory": 1531,
      "esp": 1532,
      "Ġbuild": 1533,
      "ret": 1534,
      "Ġcommon": 1535,
      "ĠAll": 1536,
      "ograp": 1537,
      "Ġeven": 1538,
      "ĠJapan": 1539,
      "199": 1540,
      "used": 1541,
      "ĠDecember": 1542,
      "Ġgames": 1543,
      "less": 1544,
      "22": 1545,
      "Ġregion": 1546,
      "Ġconf": 1547,
      "ovember": 1548,
      "Ġcovered": 1549,
      "lin": 1550,
      "ĠHar": 1551,
      "Ġstill": 1552,
      "ĠâĢĶ": 1553,
      "atic": 1554,
      "Ġhig": 1555,
      "ane": 1556,
      "ĠJanuary": 1557,
      "ebr": 1558,
      "Ġif": 1559,
      "Ġ40": 1560,
      "Ġ100": 1561,
      "Ġleg": 1562,
      "ended": 1563,
      "ple": 1564,
      "ole": 1565,
      "ank": 1566,
      "ĠNational": 1567,
      "ĠHis": 1568,
      "arch": 1569,
      "Ġph": 1570,
      "ĠDav": 1571,
      "px": 1572,
      "com": 1573,
      "Ġclass": 1574,
      "ĠJuly": 1575,
      "ĠItal": 1576,
      "reak": 1577,
      "Ġcult": 1578,
      "ience": 1579,
      "Ġ2011": 1580,
      "aun": 1581,
      "Ġpri": 1582,
      "Ġshort": 1583,
      "ney": 1584,
      "ves": 1585,
      "Ġconsid": 1586,
      "Ġturn": 1587,
      "ively": 1588,
      "Ġcur": 1589,
      "ised": 1590,
      "Ġweek": 1591,
      "ĠTex": 1592,
      "ided": 1593,
      "Ġsl": 1594,
      "Ġthose": 1595,
      "ĠReferences": 1596,
      "Ġevery": 1597,
      "ille": 1598,
      "orts": 1599,
      "ĠApril": 1600,
      "Ġz": 1601,
      "nd": 1602,
      "Ġ'": 1603,
      "Ġadv": 1604,
      "Ġaway": 1605,
      "ĠBy": 1606,
      "ired": 1607,
      "ize": 1608,
      "ackers": 1609,
      "ĠBu": 1610,
      "Ġ195": 1611,
      "Ġcommun": 1612,
      "ms": 1613,
      "ĠBay": 1614,
      "Ġaverage": 1615,
      "Ġwater": 1616,
      "ified": 1617,
      "Ġattempt": 1618,
      "Ġincreased": 1619,
      "Ġaccur": 1620,
      "Ġ2008": 1621,
      "ĠPres": 1622,
      "Ġcountries": 1623,
      "ĠNovember": 1624,
      "aim": 1625,
      "bum": 1626,
      "Ġweb": 1627,
      "Ġreb": 1628,
      "osition": 1629,
      "Ġkill": 1630,
      "ensive": 1631,
      "ĠSw": 1632,
      "ech": 1633,
      "Ġfive": 1634,
      "Ġref": 1635,
      "ĠEag": 1636,
      "Ġlate": 1637,
      "ĠGu": 1638,
      "Ġspe": 1639,
      "lu": 1640,
      "ĠRoman": 1641,
      "lands": 1642,
      "25": 1643,
      "ĠRo": 1644,
      "oint": 1645,
      "epend": 1646,
      "Ġforces": 1647,
      "get": 1648,
      "Ġfamily": 1649,
      "ference": 1650,
      "ats": 1651,
      "acter": 1652,
      "alth": 1653,
      "yan": 1654,
      "21": 1655,
      "ody": 1656,
      "ĠAm": 1657,
      "Ġmove": 1658,
      "Ġ2007": 1659,
      "Ġ31": 1660,
      "ĠBeng": 1661,
      "Ġmen": 1662,
      "ugg": 1663,
      "ling": 1664,
      "Ġeconom": 1665,
      "ĠCal": 1666,
      "Un": 1667,
      "ondon": 1668,
      "Ġprot": 1669,
      "aving": 1670,
      "aces": 1671,
      "Ġsix": 1672,
      "Ġinclude": 1673,
      "ths": 1674,
      "Ġarmy": 1675,
      "ampa": 1676,
      "ases": 1677,
      "ories": 1678,
      "ops": 1679,
      "ĠJack": 1680,
      "Ġvict": 1681,
      "ourt": 1682,
      "Ġ29": 1683,
      "ĠEagles": 1684,
      "Ġstand": 1685,
      "Ġ&": 1686,
      "Ġimportant": 1687,
      "sp": 1688,
      "Ġnational": 1689,
      "oming": 1690,
      "Ġdefense": 1691,
      "ĠRaid": 1692,
      "Ġmilitary": 1693,
      "Ġrev": 1694,
      "ĠLeague": 1695,
      "rian": 1696,
      "ivil": 1697,
      "idd": 1698,
      "Ġduel": 1699,
      "Ġexample": 1700,
      "Ġevent": 1701,
      "ĠIndian": 1702,
      "Ġopp": 1703,
      "ashington": 1704,
      "60": 1705,
      "go": 1706,
      "Ġrelig": 1707,
      "alc": 1708,
      "Ġgu": 1709,
      "Ġ2012": 1710,
      "ald": 1711,
      "ĠSm": 1712,
      "version": 1713,
      "ays": 1714,
      "Ġtimes": 1715,
      "Ġfr": 1716,
      "anish": 1717,
      "echn": 1718,
      "hers": 1719,
      "ĠEast": 1720,
      "ĠCount": 1721,
      "Ġtopic": 1722,
      "istr": 1723,
      "Ġdefe": 1724,
      "alk": 1725,
      "ange": 1726,
      "omen": 1727,
      "Ġconn": 1728,
      "ĠEuropean": 1729,
      "ebruary": 1730,
      "Ġaccurately": 1731,
      "Ġformer": 1732,
      "ski": 1733,
      "omet": 1734,
      "ootball": 1735,
      ",\"": 1736,
      "oring": 1737,
      "ĠBrowns": 1738,
      "Ġmembers": 1739,
      "Ġtouchdowns": 1740,
      "iation": 1741,
      "ago": 1742,
      "ĠColts": 1743,
      "par": 1744,
      "Ġcare": 1745,
      "Ġnon": 1746,
      "ĠEar": 1747,
      "Ġhit": 1748,
      "Ġhow": 1749,
      "inese": 1750,
      "Ġfollowing": 1751,
      "ĠWashington": 1752,
      "ĠLondon": 1753,
      "Ġ2009": 1754,
      "ĠChief": 1755,
      "ĠAb": 1756,
      "Ġrest": 1757,
      "rican": 1758,
      "Ġgreat": 1759,
      "ission": 1760,
      "Ġperform": 1761,
      "utes": 1762,
      "vin": 1763,
      "Ġ,": 1764,
      "ck": 1765,
      "Ġless": 1766,
      "ecut": 1767,
      "itions": 1768,
      "40": 1769,
      "ĠVik": 1770,
      "Ġ2006": 1771,
      "Ġdied": 1772,
      "cess": 1773,
      "80": 1774,
      "ott": 1775,
      "Ġrul": 1776,
      "hold": 1777,
      "ĠGeor": 1778,
      "Ġfilm": 1779,
      "Ġword": 1780,
      "Ġfell": 1781,
      "ĠRaiders": 1782,
      "Ġterrit": 1783,
      "levision": 1784,
      "side": 1785,
      "ched": 1786,
      "ius": 1787,
      "When": 1788,
      "Ġchang": 1789,
      "Ġimpro": 1790,
      "Ġbecome": 1791,
      "Ġdesc": 1792,
      "Ġsold": 1793,
      "Ġ193": 1794,
      "Ġroad": 1795,
      "Ġwebs": 1796,
      "ĠRav": 1797,
      "Ġdesign": 1798,
      "hor": 1799,
      "Ġtried": 1800,
      "ĠCanad": 1801,
      "Ġfew": 1802,
      "urs": 1803,
      "ĠBengals": 1804,
      "Ġresponded": 1805,
      "70": 1806,
      "Ġbook": 1807,
      "ĠCow": 1808,
      "Ġ50": 1809,
      "umb": 1810,
      "Ġchildren": 1811,
      "Ġpolitical": 1812,
      "ĠFebruary": 1813,
      "aff": 1814,
      "Ġnamed": 1815,
      "ization": 1816,
      "ilt": 1817,
      "ality": 1818,
      "iants": 1819,
      "Ġamong": 1820,
      "ĠNe": 1821,
      "Ġinst": 1822,
      "ĠJets": 1823,
      "lo": 1824,
      "adium": 1825,
      "Ġdue": 1826,
      "ĠThese": 1827,
      "Ġdem": 1828,
      "Ġhand": 1829,
      "resent": 1830,
      "Ġtown": 1831,
      "Ġnorth": 1832,
      "Ġgrow": 1833,
      "Ġ35": 1834,
      "ĠChina": 1835,
      "ĠTit": 1836,
      "ĠAustral": 1837,
      "Ġintern": 1838,
      "ĠChinese": 1839,
      "Ġhap": 1840,
      "Ġstates": 1841,
      "ĠSup": 1842,
      "ĠEmpire": 1843,
      "ode": 1844,
      "duction": 1845,
      "Ġlost": 1846,
      "ampions": 1847,
      "Ġ2000": 1848,
      "Ġcapt": 1849,
      "Ġkicked": 1850,
      "Ġhowever": 1851,
      "na": 1852,
      "Ġgood": 1853,
      "Ġmodern": 1854,
      "Ġconc": 1855,
      "ĠGermany": 1856,
      "Ġtro": 1857,
      "ness": 1858,
      "arm": 1859,
      "ĠSome": 1860,
      "ĠPort": 1861,
      "ĠLa": 1862,
      "Ġreleased": 1863,
      "iter": 1864,
      "iven": 1865,
      "que": 1866,
      "Ġke": 1867,
      "Ġcapital": 1868,
      "ĠCowb": 1869,
      "Ġbeh": 1870,
      "Ġsouth": 1871,
      "Ġtem": 1872,
      "Ġsk": 1873,
      "ĠMin": 1874,
      "astern": 1875,
      "Ġgl": 1876,
      "Ġhelp": 1877,
      "ĠPal": 1878,
      "ĠIntern": 1879,
      "ches": 1880,
      "ĠRavens": 1881,
      "yle": 1882,
      "ĠLou": 1883,
      "Ġcor": 1884,
      "aul": 1885,
      "Ġrequ": 1886,
      "ĠWhen": 1887,
      "ĠCharg": 1888,
      "Ġvis": 1889,
      "ope": 1890,
      "struct": 1891,
      "Ġsett": 1892,
      "ently": 1893,
      "ean": 1894,
      "ule": 1895,
      "ĠJos": 1896,
      "akes": 1897,
      "Ġfind": 1898,
      "Ġinflu": 1899,
      "ying": 1900,
      "Ġ2013": 1901,
      "ĠCowboys": 1902,
      "ined": 1903,
      "Ġav": 1904,
      "rest": 1905,
      "Ġbased": 1906,
      "ection": 1907,
      "etro": 1908,
      "ison": 1909,
      "Ġpopular": 1910,
      "ftime": 1911,
      "ĠManning": 1912,
      "Ġhalftime": 1913,
      "ĠGreen": 1914,
      "iron": 1915,
      "Ġred": 1916,
      "ĠChargers": 1917,
      "Ġmat": 1918,
      "Ġyou": 1919,
      "line": 1920,
      "men": 1921,
      "ardin": 1922,
      "Ġended": 1923,
      "oung": 1924,
      "ĠVikings": 1925,
      "Ġdro": 1926,
      "Ġ33": 1927,
      "ĠTe": 1928,
      "ĠGiants": 1929,
      "ael": 1930,
      "Ġeng": 1931,
      "ĠPackers": 1932,
      "br": 1933,
      "atin": 1934,
      "ĠBur": 1935,
      "Ġpresent": 1936,
      "ĠAmerica": 1937,
      "reed": 1938,
      "Ġsent": 1939,
      "Ġgroups": 1940,
      "owski": 1941,
      "Ġide": 1942,
      "Ġappro": 1943,
      "Ġwithout": 1944,
      "Ġequ": 1945,
      "hern": 1946,
      "ĠEx": 1947,
      "amm": 1948,
      "Ġalbum": 1949,
      "Ġprogr": 1950,
      "Ġel": 1951,
      "aster": 1952,
      "Ġthrew": 1953,
      "ata": 1954,
      "work": 1955,
      "Ġ45": 1956,
      "urther": 1957,
      "iety": 1958,
      "Ġofficial": 1959,
      "ĠMich": 1960,
      "ator": 1961,
      "ama": 1962,
      "Ġfore": 1963,
      "hys": 1964,
      "ĠPart": 1965,
      "Ġplays": 1966,
      "acy": 1967,
      "ocr": 1968,
      "Ġresul": 1969,
      "ĠOtt": 1970,
      "Ġgave": 1971,
      "Ġfact": 1972,
      "riend": 1973,
      "Ġexper": 1974,
      "ior": 1975,
      "27": 1976,
      "Ġright": 1977,
      "Ġpo": 1978,
      "ĠChiefs": 1979,
      "ĠIndia": 1980,
      "Ġinterception": 1981,
      "Ġ2014": 1982,
      "ĠUnion": 1983,
      "Ġgen": 1984,
      "Ġusually": 1985,
      "reek": 1986,
      "Ġcomb": 1987,
      "Ã¡": 1988,
      "oviet": 1989,
      "Ġteams": 1990,
      "Ġet": 1991,
      "ĠJackson": 1992,
      "ency": 1993,
      "Ġ34": 1994,
      "Ġsong": 1995,
      "orthern": 1996,
      "Ġaff": 1997,
      "Ġstat": 1998,
      "Ġhuman": 1999,
      "Ġareas": 2000,
      "Ġanim": 2001,
      "Ġking": 2002,
      "Ġhousehold": 2003,
      "time": 2004,
      "ĠJohnson": 2005,
      "Ġmoved": 2006,
      "lished": 2007,
      "ĠRepublic": 2008,
      "ĠWhite": 2009,
      "Ġspecies": 2010,
      "ĠMed": 2011,
      "ead": 2012,
      "Ġ38": 2013,
      "Ġtit": 2014,
      "ĠAng": 2015,
      "28": 2016,
      "Ġforced": 2017,
      "sc": 2018,
      "icago": 2019,
      "Ġyet": 2020,
      "ged": 2021,
      "ĠKingdom": 2022,
      "iber": 2023,
      "ae": 2024,
      "ĠRedsk": 2025,
      "Ġlook": 2026,
      "Ġsee": 2027,
      "Ġexpl": 2028,
      "ĠHol": 2029,
      "avel": 2030,
      "Ġbas": 2031,
      "ached": 2032,
      "United": 2033,
      "olph": 2034,
      "St": 2035,
      "ĠThom": 2036,
      "Ġpasses": 2037,
      "ĠRedskins": 2038,
      "ĠPresident": 2039,
      "ĠSec": 2040,
      "ĠTexans": 2041,
      "ĠDavid": 2042,
      "Ġprocess": 2043,
      "uce": 2044,
      "Ġdivision": 2045,
      "Ġprof": 2046,
      "Ġpunt": 2047,
      "Ġant": 2048,
      "Ġbir": 2049,
      "Ġforce": 2050,
      "Ġdays": 2051,
      "ĠRace": 2052,
      "29": 2053,
      "most": 2054,
      "ending": 2055,
      "Ġfem": 2056,
      "rd": 2057,
      "ĠSy": 2058,
      "let": 2059,
      "itional": 2060,
      "ĠSch": 2061,
      "ĠDuring": 2062,
      "Ġ2005": 2063,
      "ĠBills": 2064,
      "reaty": 2065,
      "ĠOne": 2066,
      "ĠSu": 2067,
      "ĠHer": 2068,
      "rie": 2069,
      "Ġval": 2070,
      "ĠTE": 2071,
      "stitution": 2072,
      "Ġgiven": 2073,
      "ona": 2074,
      "Ġliving": 2075,
      "Ġpubl": 2076,
      "Ġflew": 2077,
      "irc": 2078,
      "Ġ32": 2079,
      "Ch": 2080,
      "ĠLouis": 2081,
      "Ġbest": 2082,
      "ĠSoviet": 2083,
      "Ġusing": 2084,
      "ilar": 2085,
      "Ġsingle": 2086,
      "Ġbegin": 2087,
      "thern": 2088,
      "iers": 2089,
      "FL": 2090,
      "ges": 2091,
      "itz": 2092,
      "Ġtelevision": 2093,
      "ĠCharles": 2094,
      "Ġreport": 2095,
      "ĠSpanish": 2096,
      "ĠJames": 2097,
      "Ġbus": 2098,
      "ergy": 2099,
      "augh": 2100,
      "aken": 2101,
      "ailing": 2102,
      "ounc": 2103,
      "Ġlevel": 2104,
      "vious": 2105,
      "Ġindepend": 2106,
      "ĠChicago": 2107,
      "Ġcreated": 2108,
      "osing": 2109,
      "iddle": 2110,
      "ides": 2111,
      "ction": 2112,
      "ploy": 2113,
      "head": 2114,
      "Ġdel": 2115,
      "outhern": 2116,
      "Ġpoint": 2117,
      "ering": 2118,
      "de": 2119,
      "Ġarch": 2120,
      "Ġlocal": 2121,
      "26": 2122,
      "..": 2123,
      "Ġanc": 2124,
      "Ġcome": 2125,
      "Ġshould": 2126,
      "ĠBen": 2127,
      "âĢĻ": 2128,
      "Ġvictory": 2129,
      "Ġfailed": 2130,
      "ĠBut": 2131,
      "aren": 2132,
      "mp": 2133,
      "ĠCo": 2134,
      "Ġlow": 2135,
      "ĠAss": 2136,
      "ĠAtl": 2137,
      "ĠJew": 2138,
      "Ġpat": 2139,
      "Ġcurrent": 2140,
      "Ġ2015": 2141,
      "Ġclaim": 2142,
      "ford": 2143,
      "ĠSmith": 2144,
      "ĠHist": 2145,
      "avy": 2146,
      "Ġtrailed": 2147,
      "int": 2148,
      "Ġbuilt": 2149,
      "Ġestablished": 2150,
      "Ġbelie": 2151,
      "iness": 2152,
      "Ġorder": 2153,
      "ery": 2154,
      "ĠSaints": 2155,
      "ĠStadium": 2156,
      "ĠChurch": 2157,
      "Ġable": 2158,
      "awks": 2159,
      "ote": 2160,
      "Ġconsidered": 2161,
      "Ġhold": 2162,
      "ze": 2163,
      "cis": 2164,
      "olic": 2165,
      "Ġhost": 2166,
      "ĠCup": 2167,
      "ederal": 2168,
      "Ġproble": 2169,
      "Ġindust": 2170,
      "Ġwant": 2171,
      "ĠReg": 2172,
      "ĠAle": 2173,
      "Ġclose": 2174,
      "read": 2175,
      "self": 2176,
      "Ġ190": 2177,
      "Ġ2004": 2178,
      "Ġprim": 2179,
      "Ġtechn": 2180,
      "ittle": 2181,
      "Ġsn": 2182,
      "Ġcommand": 2183,
      "Ġcareer": 2184,
      "Ġjoin": 2185,
      "uan": 2186,
      "ĠRyan": 2187,
      "ĠCarol": 2188,
      "Ġincluded": 2189,
      "Ġsqu": 2190,
      "ĠRom": 2191,
      "ĠAir": 2192,
      "Ġpossession": 2193,
      "ĠMon": 2194,
      "lege": 2195,
      "ĠRiver": 2196,
      "ĠÂ": 2197,
      "artment": 2198,
      "ĠRussian": 2199,
      "ĠTom": 2200,
      "ĠCounty": 2201,
      "lic": 2202,
      "Ġneeded": 2203,
      "uk": 2204,
      "Ġkilled": 2205,
      "Ġer": 2206,
      "Ġhistor": 2207,
      "oyal": 2208,
      "Ġgive": 2209,
      "ring": 2210,
      "ĠMo": 2211,
      "Ġlist": 2212,
      "Ġdest": 2213,
      "ĠCr": 2214,
      "Ġpost": 2215,
      "ometimes": 2216,
      "ĠDolph": 2217,
      "Ġauthor": 2218,
      "ara": 2219,
      "rees": 2220,
      "ental": 2221,
      "ivid": 2222,
      "90": 2223,
      "Ġsuccessful": 2224,
      "ither": 2225,
      "Ġprom": 2226,
      "Ġ36": 2227,
      "ĠState": 2228,
      "Ġbody": 2229,
      "Ġeduc": 2230,
      "itation": 2231,
      "ĠTur": 2232,
      "Ġmatch": 2233,
      "ĠRams": 2234,
      "Ġremaining": 2235,
      "Ġknow": 2236,
      "198": 2237,
      "ĠHen": 2238,
      "Ġscoring": 2239,
      "ĠCath": 2240,
      "ps": 2241,
      "Ġ37": 2242,
      "Ġstrong": 2243,
      "ĠPark": 2244,
      "Where": 2245,
      "Ġnight": 2246,
      "ĠFalc": 2247,
      "Ġcrit": 2248,
      "isc": 2249,
      "gen": 2250,
      "Ġview": 2251,
      "anta": 2252,
      "Ġdeveloped": 2253,
      "Ġplayers": 2254,
      "Ġbig": 2255,
      "Ġpen": 2256,
      "lement": 2257,
      "osp": 2258,
      "ĠAfrican": 2259,
      "point": 2260,
      "ett": 2261,
      "ico": 2262,
      "Ġlim": 2263,
      "ogn": 2264,
      "Ġspecial": 2265,
      "Ġiss": 2266,
      "ĠBrady": 2267,
      "lam": 2268,
      "II": 2269,
      "lim": 2270,
      "ampionship": 2271,
      "Ġboard": 2272,
      "ĠBattle": 2273,
      "ked": 2274,
      "Ġship": 2275,
      "ounced": 2276,
      "ĠComp": 2277,
      "Ġparticular": 2278,
      "amb": 2279,
      "Ġborn": 2280,
      "Ġgeneral": 2281,
      "ĠGreat": 2282,
      "Ġeffect": 2283,
      "Ġlive": 2284,
      "allas": 2285,
      "ĠArmy": 2286,
      "ĠChristian": 2287,
      "ĠGreek": 2288,
      "Ġtroops": 2289,
      "Ġcompany": 2290,
      "ouncil": 2291,
      "ĠDolphins": 2292,
      "Ġsocial": 2293,
      "ĠRet": 2294,
      "Ġproduc": 2295,
      "overn": 2296,
      "ological": 2297,
      "ĠTitans": 2298,
      "ĠCardin": 2299,
      "ĠRob": 2300,
      "win": 2301,
      "Ġmanaged": 2302,
      "ĠAct": 2303,
      "Ġdescrib": 2304,
      "idge": 2305,
      "Ġtoget": 2306,
      "Ġtogether": 2307,
      "Ġplan": 2308,
      "iated": 2309,
      "ĠFalcons": 2310,
      "ĠHou": 2311,
      "Ġsol": 2312,
      "Ġadded": 2313,
      "urb": 2314,
      "ĠHouse": 2315,
      "Ġfurther": 2316,
      "Ġplayer": 2317,
      "ances": 2318,
      "ĠDem": 2319,
      "ours": 2320,
      "ĠDen": 2321,
      "Ġcharacter": 2322,
      "Ġcivil": 2323,
      "Ġreceived": 2324,
      "Ġlight": 2325,
      "ĠDallas": 2326,
      "Ġcompet": 2327,
      "ĠSer": 2328,
      "eneral": 2329,
      "Ġwebsites": 2330,
      "Ġwid": 2331,
      "ards": 2332,
      "ĠBC": 2333,
      "Ġfather": 2334,
      "Ġmean": 2335,
      "ĠInternational": 2336,
      "reen": 2337,
      "Ġrepresent": 2338,
      "ĠNo": 2339,
      "33": 2340,
      "umble": 2341,
      "Ġdevelopment": 2342,
      "Ġrad": 2343,
      "ĠFrancis": 2344,
      "Ġparts": 2345,
      "well": 2346,
      "for": 2347,
      "ought": 2348,
      "urning": 2349,
      "ĠMichael": 2350,
      "ani": 2351,
      "utch": 2352,
      "Ġson": 2353,
      "ana": 2354,
      "Ġthrow": 2355,
      "ville": 2356,
      "Ġband": 2357,
      "75": 2358,
      "Ġdomin": 2359,
      "Ġmust": 2360,
      "Ġfall": 2361,
      "ival": 2362,
      "etroit": 2363,
      "ria": 2364,
      "Ġsimilar": 2365,
      "rote": 2366,
      "see": 2367,
      "Ġpresident": 2368,
      "ĠPer": 2369,
      "Ġexist": 2370,
      "Ġinj": 2371,
      "ĠQue": 2372,
      "ecutive": 2373,
      "Coming": 2374,
      "lis": 2375,
      "ĠDie": 2376,
      "ention": 2377,
      "Ġcounty": 2378,
      "ĠHouston": 2379,
      "ĠPhilip": 2380,
      "Ġpain": 2381,
      "burg": 2382,
      "Ġtight": 2383,
      "of": 2384,
      "Ġmiss": 2385,
      "apt": 2386,
      "Ġprevious": 2387,
      "Ġ44": 2388,
      "Ġresult": 2389,
      "Ġestim": 2390,
      "Ġsepar": 2391,
      "Ġtype": 2392,
      "atural": 2393,
      "ĠWilliam": 2394,
      "aur": 2395,
      "eff": 2396,
      "ribut": 2397,
      "ĠThomas": 2398,
      "Ġmy": 2399,
      "Ġhaving": 2400,
      "Ġtravel": 2401,
      "Ġsaf": 2402,
      "raft": 2403,
      "ights": 2404,
      "ampaign": 2405,
      "Ġallowed": 2406,
      "Ġstri": 2407,
      "Ġbattle": 2408,
      "ĠMus": 2409,
      "ertain": 2410,
      "esc": 2411,
      "lear": 2412,
      "ĠAlex": 2413,
      "An": 2414,
      "Ġinvol": 2415,
      "35": 2416,
      "ĠCarolina": 2417,
      "Ġenergy": 2418,
      "Ġcut": 2419,
      "Ġposition": 2420,
      "Ġresid": 2421,
      "Ã¼": 2422,
      "ĠDetroit": 2423,
      "Ġwomen": 2424,
      "Ġtri": 2425,
      "agn": 2426,
      "omb": 2427,
      "asing": 2428,
      "Ġthought": 2429,
      "ĠSeah": 2430,
      "ĠRober": 2431,
      "Ġleast": 2432,
      "ĠĠĠĠ": 2433,
      "con": 2434,
      "Ġident": 2435,
      "udd": 2436,
      "ĠJason": 2437,
      "Ġpract": 2438,
      "ĠGl": 2439,
      "ĠSam": 2440,
      "ving": 2441,
      "Ġothers": 2442,
      "45": 2443,
      "Ġwrote": 2444,
      "Ġmid": 2445,
      "ĠFin": 2446,
      "Ġcell": 2447,
      "Ġ39": 2448,
      "Th": 2449,
      "Ġhappen": 2450,
      "Ġrate": 2451,
