{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|context|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|tools|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|tool_call|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|source|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|refuse|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|eos|>": 1,
      "<|context|>": 2,
      "<|tools|>": 3,
      "<|user|>": 4,
      "<|assistant|>": 5,
      "<|tool_call|>": 6,
      "<|source|>": 7,
      "<|refuse|>": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "ï": 174,
      "ð": 175,
      "Ċ": 176,
      "Ġ": 177,
      "Ģ": 178,
      "ģ": 179,
      "Ĥ": 180,
      "ĥ": 181,
      "Ħ": 182,
      "ħ": 183,
      "Ĩ": 184,
      "ĩ": 185,
      "Ī": 186,
      "ī": 187,
      "Ĭ": 188,
      "ĭ": 189,
      "Į": 190,
      "į": 191,
      "İ": 192,
      "ı": 193,
      "Ĳ": 194,
      "ĳ": 195,
      "Ĵ": 196,
      "ĵ": 197,
      "Ķ": 198,
      "ķ": 199,
      "ĸ": 200,
      "Ĺ": 201,
      "ĺ": 202,
      "Ļ": 203,
      "ļ": 204,
      "Ľ": 205,
      "ľ": 206,
      "Ŀ": 207,
      "ŀ": 208,
      "Ł": 209,
      "ł": 210,
      "Ń": 211,
      "Ġt": 212,
      "he": 213,
      "in": 214,
      "Ġa": 215,
      "Ġthe": 216,
      "on": 217,
      "er": 218,
      "re": 219,
      "ar": 220,
      "at": 221,
      "ed": 222,
      "Ġo": 223,
      "an": 224,
      "Ġw": 225,
      "en": 226,
      "Ġc": 227,
      "Ġs": 228,
      "es": 229,
      "or": 230,
      "it": 231,
      "Ġf": 232,
      "Ġp": 233,
      "al": 234,
      "Ġin": 235,
      "Ġto": 236,
      "ing": 237,
      "is": 238,
      "Ġof": 239,
      "Ġan": 240,
      "as": 241,
      "ion": 242,
      "ou": 243,
      "Ġb": 244,
      "ic": 245,
      "Ġand": 246,
      "Ġm": 247,
      "Ġd": 248,
      "Ġ\"": 249,
      "om": 250,
      "le": 251,
      "Ġ1": 252,
      "Ġh": 253,
      "ĠT": 254,
      "st": 255,
      "am": 256,
      "ce": 257,
      "el": 258,
      "et": 259,
      "ent": 260,
      "\":": 261,
      "Ġl": 262,
      "ow": 263,
      "Ġg": 264,
      "ri": 265,
      "Ġre": 266,
      "ĠS": 267,
      "Ġth": 268,
      "ĠC": 269,
      "il": 270,
      "ra": 271,
      "ex": 272,
      "ĠA": 273,
      "ol": 274,
      "Ġcon": 275,
      "Ġon": 276,
      "ter": 277,
      "ch": 278,
      "Ġn": 279,
      "ro": 280,
      "ag": 281,
      "ĠB": 282,
      "ir": 283,
      "id": 284,
      "ver": 285,
      "un": 286,
      "ard": 287,
      "ad": 288,
      "Ġfor": 289,
      "ur": 290,
      "ith": 291,
      "ation": 292,
      "ec": 293,
      "us": 294,
      "tion": 295,
      "ĠM": 296,
      "im": 297,
      "ĠI": 298,
      "ly": 299,
      "Ġwith": 300,
      "our": 301,
      "ve": 302,
      "ot": 303,
      "Ġ2": 304,
      "Ġwas": 305,
      "ers": 306,
      "ĠThe": 307,
      "Ġcont": 308,
      "ext": 309,
      "ĠP": 310,
      "Ġe": 311,
      "ĠR": 312,
      "Ġas": 313,
      "qu": 314,
      "Ġis": 315,
      "ut": 316,
      "yard": 317,
      "ac": 318,
      "ay": 319,
      "gh": 320,
      "\",": 321,
      "Ġpar": 322,
      "ph": 323,
      "her": 324,
      "ul": 325,
      "Ġst": 326,
      "{\"": 327,
      "Ġ(": 328,
      "th": 329,
      "ĠW": 330,
      "ame": 331,
      "Ġcontext": 332,
      "Ġ{\"": 333,
      "ource": 334,
      "Ġby": 335,
      "os": 336,
      "Ġwh": 337,
      "ĠD": 338,
      "rom": 339,
      "ĠF": 340,
      "Ġthat": 341,
      "Ġbe": 342,
      "ĠH": 343,
      "ord": 344,
      "00": 345,
      "ĠG": 346,
      "and": 347,
      "ts": 348,
      "Ġ[": 349,
      "ĠE": 350,
      "op": 351,
      "source": 352,
      "ĠJ": 353,
      "ate": 354,
      "raph": 355,
      "oun": 356,
      "ption": 357,
      "ĠN": 358,
      "own": 359,
      "agraph": 360,
      "Ġparagraph": 361,
      "esc": 362,
      "ĠL": 363,
      "Ġal": 364,
      "Ġqu": 365,
      "ore": 366,
      "'s": 367,
      "um": 368,
      "ain": 369,
      "ĠIn": 370,
      "escri": 371,
      "pe": 372,
      "Ġit": 373,
      "Ġcom": 374,
      "Ġfrom": 375,
      "em": 376,
      "escription": 377,
      "description": 378,
      "Ġat": 379,
      "cc": 380,
      "est": 381,
      "ld": 382,
      "Ġr": 383,
      "ass": 384,
      "Ġpro": 385,
      "ity": 386,
      "Ġgo": 387,
      "ty": 388,
      "ian": 389,
      "uch": 390,
      "Ġor": 391,
      "ist": 392,
      "ere": 393,
      "Ġde": 394,
      "Ġare": 395,
      "od": 396,
      "ak": 397,
      "Ġle": 398,
      "Ġhe": 399,
      "Ġk": 400,
      "se": 401,
      "Ġfi": 402,
      "res": 403,
      "Ġwere": 404,
      "Ġun": 405,
      "Ġ19": 406,
      "Ġ3": 407,
      "oc": 408,
      "all": 409,
      "ich": 410,
      "ack": 411,
      "iv": 412,
      "up": 413,
      "ĠO": 414,
      "ill": 415,
      "ig": 416,
      "Ġen": 417,
      "ted": 418,
      "}}": 419,
      "ab": 420,
      "ased": 421,
      "ies": 422,
      "if": 423,
      "ear": 424,
      "arter": 425,
      "Ġv": 426,
      "ans": 427,
      "Ġha": 428,
      "eld": 429,
      "ang": 430,
      "str": 431,
      "ond": 432,
      "Ġquarter": 433,
      "Ġex": 434,
      "irst": 435,
      "ish": 436,
      "Ġtheir": 437,
      "ment": 438,
      "Ġ4": 439,
      "ough": 440,
      "ew": 441,
      "Ġfirst": 442,
      "ia": 443,
      "Wh": 444,
      "ĠU": 445,
      "ording": 446,
      "ĠSt": 447,
      "ber": 448,
      "ess": 449,
      "ĠCh": 450,
      "ud": 451,
      "ccording": 452,
      "Ġfield": 453,
      "Ġpass": 454,
      "Ġpl": 455,
      "ther": 456,
      "ct": 457,
      "ĠK": 458,
      "down": 459,
      "Ġhave": 460,
      "ial": 461,
      "ap": 462,
      "type": 463,
      "Ġgoal": 464,
      "ost": 465,
      "Ġy": 466,
      "any": 467,
      "ick": 468,
      "Ġse": 469,
      "igh": 470,
      "Ġcomp": 471,
      "According": 472,
      "ive": 473,
      "ome": 474,
      "Based": 475,
      "ated": 476,
      "Ġtouch": 477,
      "ong": 478,
      "ant": 479,
      "ould": 480,
      "Ġtouchdown": 481,
      "ine": 482,
      "Ġhis": 483,
      "},": 484,
      "Ġwhich": 485,
      "Ġsc": 486,
      "ell": 487,
      "to": 488,
      "ub": 489,
      "par": 490,
      "ren": 491,
      "ical": 492,
      "ast": 493,
      "ok": 494,
      "ure": 495,
      "ound": 496,
      "use": 497,
      "ens": 498,
      "Ġag": 499,
      "hen": 500,
      "ort": 501,
      "string": 502,
      "age": 503,
      "Ġhad": 504,
      "orm": 505,
      "Ġch": 506,
      "Ġnot": 507,
      "arg": 508,
      "ie": 509,
      "we": 510,
      "uc": 511,
      "Ġinc": 512,
      "eters": 513,
      "fter": 514,
      "av": 515,
      "Ġsec": 516,
      "Ġtim": 517,
      "Ġ20": 518,
      "ĠBr": 519,
      "ting": 520,
      "Ġar": 521,
      "ary": 522,
      "ue": 523,
      "Ġbut": 524,
      "Ġlead": 525,
      "ip": 526,
      "name": 527,
      "ence": 528,
      "The": 529,
      "ous": 530,
      "Ġsh": 531,
      "so": 532,
      "end": 533,
      "ĠV": 534,
      "ide": 535,
      "ff": 536,
      "Ġmany": 537,
      "ry": 538,
      "Ġres": 539,
      "Ġsp": 540,
      "der": 541,
      "),": 542,
      "What": 543,
      "Ġinf": 544,
      "og": 545,
      "ameters": 546,
      "parameters": 547,
      "mer": 548,
      "Ġper": 549,
      "âĢ": 550,
      "Ġcl": 551,
      "out": 552,
      "Ġup": 553,
      "Ġgame": 554,
      "ep": 555,
      "ater": 556,
      "Ġ5": 557,
      "ition": 558,
      "ates": 559,
      "ik": 560,
      "Ġsecond": 561,
      "Ġwould": 562,
      "\"}}": 563,
      "ust": 564,
      "red": 565,
      "land": 566,
      "per": 567,
      "ĠTh": 568,
      "pl": 569,
      "ally": 570,
      "iz": 571,
      "Ġdid": 572,
      "low": 573,
      "wo": 574,
      "iver": 575,
      "Ġab": 576,
      "ree": 577,
      "Ġalso": 578,
      "ress": 579,
      "Ġoff": 580,
      "ning": 581,
      "Ġ200": 582,
      "Ġus": 583,
      "ount": 584,
      "ĠTD": 585,
      "Ġhas": 586,
      "Ġyear": 587,
      "Ġrun": 588,
      "Ġits": 589,
      "Ġdef": 590,
      "ĠUn": 591,
      "Ġthey": 592,
      "Ġover": 593,
      "Ġpe": 594,
      "Ġwor": 595,
      "ight": 596,
      "ace": 597,
      "Ġad": 598,
      "Ġother": 599,
      "Ġwe": 600,
      "Ġbet": 601,
      "Ġkick": 602,
      "ory": 603,
      "Ġprov": 604,
      "Ġim": 605,
      "ople": 606,
      "Ġout": 607,
      "Ġ'": 608,
      "Ġone": 609,
      "aw": 610,
      "ake": 611,
      "Ġtwo": 612,
      "ween": 613,
      "ations": 614,
      "Ġ18": 615,
      "ited": 616,
      "ect": 617,
      "ance": 618,
      "pp": 619,
      "hed": 620,
      "Ġthis": 621,
      "Ġmore": 622,
      "Ġwhen": 623,
      "Ġ6": 624,
      "Ġtime": 625,
      "ile": 626,
      "Ġ201": 627,
      "Ġinter": 628,
      "yards": 629,
      "Ġbec": 630,
      "erm": 631,
      "Ġbetween": 632,
      "Ġtra": 633,
      "Ġwho": 634,
      "\"}}},": 635,
      "oin": 636,
      "Ġscore": 637,
      "ng": 638,
      "ign": 639,
      "Ġplay": 640,
      "Ġgr": 641,
      "ided": 642,
      "rans": 643,
      "ov": 644,
      "Ġrec": 645,
      "ormation": 646,
      "ug": 647,
      "angu": 648,
      "ely": 649,
      "Ġinto": 650,
      "How": 651,
      "les": 652,
      "Ġall": 653,
      "Ġpeople": 654,
      "ib": 655,
      "als": 656,
      "fer": 657,
      ").": 658,
      "ade": 659,
      "Ġyards": 660,
      "ice": 661,
      "Ġagain": 662,
      "old": 663,
      "lud": 664,
      "Ġinformation": 665,
      "Ġafter": 666,
      "Ġlangu": 667,
      "Ġme": 668,
      "Ġend": 669,
      "Ġ7": 670,
      "ason": 671,
      "Ġev": 672,
      "ail": 673,
      "'t": 674,
      "ions": 675,
      "ult": 676,
      "ces": 677,
      "Ġte": 678,
      "ied": 679,
      "wer": 680,
      "Ġcan": 681,
      "Ġcomple": 682,
      "ind": 683,
      "ach": 684,
      "one": 685,
      "Ġra": 686,
      "Ġpop": 687,
      "ire": 688,
      "vel": 689,
      "oss": 690,
      "ever": 691,
      "uring": 692,
      "Ġonly": 693,
      "oy": 694,
      "Ġdis": 695,
      "te": 696,
      "amp": 697,
      "000": 698,
      "urn": 699,
      "Ġmost": 700,
      "Ġj": 701,
      "ĠY": 702,
      "ĠQ": 703,
      "Ġans": 704,
      "Ġexp": 705,
      "Ġdo": 706,
      "ĠIt": 707,
      "ath": 708,
      "ton": 709,
      "ks": 710,
      "Ġanswer": 711,
      "ird": 712,
      "Ġro": 713,
      "Ġpopul": 714,
      "Ġear": 715,
      "ents": 716,
      "\"},": 717,
      "Ġfour": 718,
      "ft": 719,
      "rent": 720,
      "Ġcount": 721,
      "ric": 722,
      "Ġthan": 723,
      "Ġpart": 724,
      "Ġinclud": 725,
      "ose": 726,
      "Ġcent": 727,
      "over": 728,
      "att": 729,
      "ins": 730,
      "Ġbeen": 731,
      "here": 732,
      "Ġback": 733,
      "ĠAn": 734,
      "ite": 735,
      "reat": 736,
      "Ġcomm": 737,
      "ref": 738,
      "ings": 739,
      "estion": 740,
      "Ġget": 741,
      "|>": 742,
      "<|": 743,
      "Ġwin": 744,
      "ob": 745,
      "Ġdon": 746,
      "Ġatt": 747,
      "ge": 748,
      "Ġenough": 749,
      "are": 750,
      "Ġ8": 751,
      "Ġquestion": 752,
      "ons": 753,
      "ĠAl": 754,
      "Ġprovided": 755,
      "Ġreg": 756,
      "ook": 757,
      "Ġret": 758,
      "Ġnum": 759,
      "âĢĵ": 760,
      "rit": 761,
      "Ġhal": 762,
      "meric": 763,
      "ather": 764,
      "Ġ10": 765,
      "gan": 766,
      "ollow": 767,
      "tern": 768,
      "Ġmade": 769,
      "Ġunder": 770,
      "ĠMar": 771,
      "Ġloc": 772,
      "lic": 773,
      "ational": 774,
      "ince": 775,
      "Ġ17": 776,
      "Ġimp": 777,
      "Ġyears": 778,
      "ne": 779,
      "urrent": 780,
      "Ġthere": 781,
      "Ġ9": 782,
      "Ġlarg": 783,
      "ĠNew": 784,
      "Ġthr": 785,
      "able": 786,
      "lish": 787,
      "ĠAmeric": 788,
      "Ġthird": 789,
      "duc": 790,
      "son": 791,
      "Ġunit": 792,
      "ors": 793,
      "refuse": 794,
      "Ġrel": 795,
      "ike": 796,
      "aid": 797,
      "Ġabout": 798,
      "Ġcons": 799,
      "Ġsuch": 800,
      "ran": 801,
      "ĠAr": 802,
      "Ġform": 803,
      "ism": 804,
      "Ġkn": 805,
      "Ġthem": 806,
      "Ġ15": 807,
      "Ġind": 808,
      "Ġused": 809,
      "Ġcall": 810,
      "erv": 811,
      "Ġele": 812,
      "Ġ16": 813,
      "Ġsome": 814,
      "Ġcity": 815,
      "owever": 816,
      "Ġnew": 817,
      "ĠJo": 818,
      "Ġlanguage": 819,
      "ek": 820,
      "hn": 821,
      "ury": 822,
      "Ġpre": 823,
      "ase": 824,
      "Ġfound": 825,
      "ĠThis": 826,
      "led": 827,
      "Ġsy": 828,
      "ĠEng": 829,
      "ransl": 830,
      "very": 831,
      "Ġfollow": 832,
      "back": 833,
      "Ġdec": 834,
      "pt": 835,
      "ression": 836,
      "ild": 837,
      "ĠStates": 838,
      "Ġrem": 839,
      "Ġkicker": 840,
      "Ġrece": 841,
      "ĠĊ": 842,
      "Ġstar": 843,
      "ution": 844,
      "Ġso": 845,
      "ivers": 846,
      "get": 847,
      "unit": 848,
      "ious": 849,
      "ction": 850,
      "ced": 851,
      "Ġ14": 852,
      "ese": 853,
      "day": 854,
      "Ġcol": 855,
      "Ġpopulation": 856,
      "Ġri": 857,
      "ĠAs": 858,
      "Ġher": 859,
      "Ġwhat": 860,
      "Ġne": 861,
      "In": 862,
      "Ġagainst": 863,
      "val": 864,
      "Ġearly": 865,
      "ots": 866,
      "oth": 867,
      "ark": 868,
      "Ġ12": 869,
      "ĠUnited": 870,
      "Ġpol": 871,
      "Ġcap": 872,
      "Ġfin": 873,
      "ward": 874,
      "olog": 875,
      "Ġword": 876,
      "Ġseason": 877,
      "Ġhome": 878,
      "ten": 879,
      "ics": 880,
      "illion": 881,
      "ris": 882,
      "ĠAfter": 883,
      "ĠInd": 884,
      "ower": 885,
      "por": 886,
      "Ġstr": 887,
      "Ġsup": 888,
      "Ġresp": 889,
      "Ġgot": 890,
      "uss": 891,
      "uro": 892,
      "way": 893,
      "ove": 894,
      "iss": 895,
      "ood": 896,
      "ranslate": 897,
      "Ġthree": 898,
      "Ġlong": 899,
      "Ġcalled": 900,
      "ams": 901,
      "outh": 902,
      "wn": 903,
      "orth": 904,
      "ĠHe": 905,
      "Ġduring": 906,
      "ific": 907,
      "ener": 908,
      "Ġhalf": 909,
      "Ġfourth": 910,
      "oup": 911,
      "other": 912,
      "ities": 913,
      "ĠLe": 914,
      "ger": 915,
      "ublic": 916,
      "ĠRe": 917,
      "aking": 918,
      "Ġph": 919,
      "vern": 920,
      "ĠDe": 921,
      "Ġwhile": 922,
      "stem": 923,
      "Ġtook": 924,
      "ool": 925,
      "Ġ13": 926,
      "Ġmake": 927,
      "ah": 928,
      "ensus": 929,
      "Ġthen": 930,
      "Ġwar": 931,
      "Ġdif": 932,
      "ĠPat": 933,
      "aj": 934,
      "Ġthrough": 935,
      "Âł": 936,
      "ages": 937,
      "act": 938,
      "Ġman": 939,
      "pan": 940,
      "ĠCol": 941,
      "ĠWar": 942,
      "Ġgovern": 943,
      "Ġsub": 944,
      "iet": 945,
      "gin": 946,
      "de": 947,
      "'\"}}},": 948,
      "Ġwork": 949,
      "ĠBrit": 950,
      "Ġpoin": 951,
      "ries": 952,
      "Ġcurrent": 953,
      "rew": 954,
      "ual": 955,
      "19": 956,
      "ĠOn": 957,
      "Ġem": 958,
      "ved": 959,
      "ouse": 960,
      "hem": 961,
      "Ġam": 962,
      "ists": 963,
      "rim": 964,
      "ĠEuro": 965,
      "ause": 966,
      "Ġhim": 967,
      "Ġac": 968,
      "Ġincre": 969,
      "Ġinv": 970,
      "Ġ199": 971,
      "ĠCom": 972,
      "Ġbl": 973,
      "ident": 974,
      "Ġmat": 975,
      "ĠJohn": 976,
      "ork": 977,
      "tim": 978,
      "ght": 979,
      "Ġset": 980,
      "fore": 981,
      "ered": 982,
      "Ġname": 983,
      "ĠSe": 984,
      "ative": 985,
      "ock": 986,
      "Ġwhere": 987,
      "ery": 988,
      "Ġdri": 989,
      "Ġsu": 990,
      "dition": 991,
      "ern": 992,
      "ames": 993,
      "ians": 994,
      "ĠEurope": 995,
      "lis": 996,
      "Ġstate": 997,
      "ĠQB": 998,
      "ĠGerm": 999,
      "ating": 1000,
      "Ġcontin": 1001,
      "ually": 1002,
      "ey": 1003,
      "Ġreturn": 1004,
      "Ġdown": 1005,
      "ina": 1006,
      "Ġshe": 1007,
      "Ġno": 1008,
      "ense": 1009,
      "Ġworld": 1010,
      "ĠHowever": 1011,
      "inc": 1012,
      "Ġany": 1013,
      "ĠPatri": 1014,
      "ets": 1015,
      "Ġlater": 1016,
      "ble": 1017,
      "ron": 1018,
      "Ġpres": 1019,
      "Ġsent": 1020,
      "hing": 1021,
      "ision": 1022,
      "sk": 1023,
      "con": 1024,
      "Who": 1025,
      "Ġuse": 1026,
      "Ġbu": 1027,
      "ium": 1028,
      "Ġstud": 1029,
      "ĠWR": 1030,
      "velop": 1031,
      "Ġgetting": 1032,
      "Ġsystem": 1033,
      "port": 1034,
      "ient": 1035,
      "ĠPatriots": 1036,
      "ily": 1037,
      "Ġmin": 1038,
      "Ġday": 1039,
      "io": 1040,
      "hes": 1041,
      "ale": 1042,
      "vers": 1043,
      "ier": 1044,
      "au": 1045,
      "Ġass": 1046,
      "Ġsince": 1047,
      "ix": 1048,
      "Ġbecame": 1049,
      "Ġest": 1050,
      "arch": 1051,
      "ĠSte": 1052,
      "ĠCar": 1053,
      "ict": 1054,
      "ments": 1055,
      "Ġspec": 1056,
      "onc": 1057,
      "Ġcentury": 1058,
      "iam": 1059,
      "Ġ-": 1060,
      "Ġgroup": 1061,
      "Ġ11": 1062,
      "oman": 1063,
      "Ġlike": 1064,
      "my": 1065,
      "Ġdiffer": 1066,
      "Ġfam": 1067,
      "vert": 1068,
      "Ġnumber": 1069,
      "ĠIs": 1070,
      "ular": 1071,
      "chool": 1072,
      "cent": 1073,
      "rad": 1074,
      "Ġ0": 1075,
      "hip": 1076,
      "Ġknown": 1077,
      "Ġsur": 1078,
      "Ġtri": 1079,
      "Ġbefore": 1080,
      "Ġmillion": 1081,
      "ĠAmerican": 1082,
      "earch": 1083,
      "Ġmet": 1084,
      "iod": 1085,
      "\".": 1086,
      "iving": 1087,
      "man": 1088,
      "alc": 1089,
      "ters": 1090,
      "Ġthese": 1091,
      "rol": 1092,
      "ĠWith": 1093,
      "ros": 1094,
      "Ġmay": 1095,
      "Ġdevelop": 1096,
      "ven": 1097,
      "from": 1098,
      "ccess": 1099,
      "lang": 1100,
      "ued": 1101,
      "Ġsm": 1102,
      "Ġmod": 1103,
      "uate": 1104,
      "Ġwell": 1105,
      "Ġloss": 1106,
      "ĠBrown": 1107,
      "ĠWe": 1108,
      "eng": 1109,
      "Ġcompleted": 1110,
      "Ġapp": 1111,
      "ajor": 1112,
      "Ġboth": 1113,
      "ĠPh": 1114,
      "Ġremain": 1115,
      "Ġext": 1116,
      "Ġgovernment": 1117,
      "abel": 1118,
      "Ġhist": 1119,
      "arget": 1120,
      "Ġcar": 1121,
      "Ġop": 1122,
      "Ġact": 1123,
      "word": 1124,
      "Ġlocation": 1125,
      "Ġmain": 1126,
      "ized": 1127,
      "Ġline": 1128,
      "ĠSh": 1129,
      "Ġap": 1130,
      "ĠCensus": 1131,
      "Ġmon": 1132,
      "ĠThey": 1133,
      "la": 1134,
      "ys": 1135,
      "10": 1136,
      "Ġscored": 1137,
      "gy": 1138,
      "Ġown": 1139,
      "Ġincluding": 1140,
      "panish": 1141,
      "Ġperiod": 1142,
      "ĠFor": 1143,
      "ural": 1144,
      "orn": 1145,
      "Ġbeing": 1146,
      "ful": 1147,
      "Ġcould": 1148,
      "ĠAt": 1149,
      "ru": 1150,
      "til": 1151,
      "uration": 1152,
      "Ġbegan": 1153,
      "attle": 1154,
      "ures": 1155,
      "ought": 1156,
      "Ġent": 1157,
      "rench": 1158,
      "Ġfe": 1159,
      "ĠMan": 1160,
      "Ġrecord": 1161,
      "Ġmem": 1162,
      "Ġob": 1163,
      "Ġexpression": 1164,
      "ĠEnglish": 1165,
      "Ġint": 1166,
      "cy": 1167,
      "ĠWh": 1168,
      "ĠCon": 1169,
      "Ġdist": 1170,
      "ĠPar": 1171,
      "onom": 1172,
      "Ġfollowed": 1173,
      "tain": 1174,
      "Ġco": 1175,
      "20": 1176,
      "Ġmajor": 1177,
      "Ġhigh": 1178,
      "ife": 1179,
      "form": 1180,
      "Ġdes": 1181,
      "ital": 1182,
      "ially": 1183,
      "Ġcountry": 1184,
      "ĠSc": 1185,
      "ĠĠ": 1186,
      "Ġlast": 1187,
      "Ġquarterback": 1188,
      "ars": 1189,
      "ants": 1190,
      "Ġserv": 1191,
      "ĠEm": 1192,
      "ise": 1193,
      "Ġinterce": 1194,
      "Ġgener": 1195,
      "Ġsaid": 1196,
      "Ġwater": 1197,
      "Ġ24": 1198,
      "bers": 1199,
      "Ġfl": 1200,
      "Ġdoes": 1201,
      "Get": 1202,
      "Ġsign": 1203,
      "ĠRuss": 1204,
      "Ġmil": 1205,
      "ĠBronc": 1206,
      "ĠBritish": 1207,
      "stit": 1208,
      "gr": 1209,
      "Ġtimer": 1210,
      "Search": 1211,
      "Source": 1212,
      "Ġproduc": 1213,
      "Target": 1214,
      "'\"},": 1215,
      "Ġ25": 1216,
      "Ġwill": 1217,
      "Ġanother": 1218,
      "ĠRB": 1219,
      "ĠBroncos": 1220,
      "Ġposs": 1221,
      "Ġdrive": 1222,
      "Ġoffic": 1223,
      "Ġteam": 1224,
      "Ġled": 1225,
      "Ġwide": 1226,
      "ailed": 1227,
      "iversity": 1228,
      "ator": 1229,
      "âĢĶ": 1230,
      "ĠAf": 1231,
      "ĠFrench": 1232,
      "Ġhouse": 1233,
      "ange": 1234,
      "ke": 1235,
      "enn": 1236,
      "Ġrep": 1237,
      "Ġbel": 1238,
      ".\"": 1239,
      "ĠKing": 1240,
      "Ġval": 1241,
      "ave": 1242,
      "elf": 1243,
      "Ġpoints": 1244,
      "ief": 1245,
      "erson": 1246,
      "mber": 1247,
      "Ġlaw": 1248,
      "Ġhel": 1249,
      "Ġbecause": 1250,
      "Ġ198": 1251,
      "und": 1252,
      "Ġsmall": 1253,
      "oot": 1254,
      "uel": 1255,
      "Ġty": 1256,
      "Ġdiv": 1257,
      "tal": 1258,
      "Ġuntil": 1259,
      "Ġdifferent": 1260,
      "Ġmed": 1261,
      "Ġpower": 1262,
      "Ġeff": 1263,
      "ĠZ": 1264,
      "ically": 1265,
      "ature": 1266,
      "ible": 1267,
      "thern": 1268,
      "ept": 1269,
      "Ġocc": 1270,
      "Ġwent": 1271,
      "Ġopen": 1272,
      "Ġtake": 1273,
      "Ġold": 1274,
      "Ġschool": 1275,
      "the": 1276,
      "ears": 1277,
      "omin": 1278,
      "Ġcame": 1279,
      "Ġterm": 1280,
      "Ġvery": 1281,
      "Ġsame": 1282,
      "Ġdefin": 1283,
      "Ġtrans": 1284,
      "az": 1285,
      "ĠNorth": 1286,
      "Ġ21": 1287,
      "Ġmuch": 1288,
      "Ġland": 1289,
      "ĠSteel": 1290,
      "ĠOr": 1291,
      "Ġleft": 1292,
      "ĠPol": 1293,
      "ected": 1294,
      "Ġmaking": 1295,
      "Ġpun": 1296,
      "Ġage": 1297,
      "Ġ197": 1298,
      "Ġdisc": 1299,
      "Ġacc": 1300,
      "Ġec": 1301,
      "ime": 1302,
      "ĠSteelers": 1303,
      "rist": 1304,
      "ann": 1305,
      "Ġ30": 1306,
      "Ġoften": 1307,
      "Ġbro": 1308,
      "ects": 1309,
      "ull": 1310,
      "ral": 1311,
      "ĠSp": 1312,
      "Ġran": 1313,
      "Ġnext": 1314,
      "Ġcompleting": 1315,
      "Ġaround": 1316,
      "Ġlanguages": 1317,
      "wh": 1318,
      "ology": 1319,
      "inn": 1320,
      "ived": 1321,
      "wards": 1322,
      "Which": 1323,
      "Ġreceiver": 1324,
      "ped": 1325,
      "Ġeach": 1326,
      "urch": 1327,
      "ĠAd": 1328,
      "Ġcre": 1329,
      "Ġ$": 1330,
      "Ġpercent": 1331,
      "Ġarea": 1332,
      "reen": 1333,
      "Ġjust": 1334,
      "ll": 1335,
      "Ġrespond": 1336,
      "ague": 1337,
      "60": 1338,
      "vent": 1339,
      "ĠMatt": 1340,
      "Ġunits": 1341,
      "ĠRo": 1342,
      "tt": 1343,
      "ĠWeek": 1344,
      "Ġmeas": 1345,
      "ared": 1346,
      "Ġrunning": 1347,
      "omet": 1348,
      "Ġori": 1349,
      "rop": 1350,
      "ĠYork": 1351,
      "af": 1352,
      "co": 1353,
      "its": 1354,
      "Ġtoday": 1355,
      "Ġsever": 1356,
      "ĠSan": 1357,
      "Ġsentence": 1358,
      "osed": 1359,
      "Ġvar": 1360,
      "Ġlarge": 1361,
      "Ġcontrol": 1362,
      "ink": 1363,
      "Ġair": 1364,
      "Ġtotal": 1365,
      "Ġalong": 1366,
      "uct": 1367,
      "Ġplace": 1368,
      "tle": 1369,
      "ax": 1370,
      "Ġcoun": 1371,
      "Ġter": 1372,
      "Ġnear": 1373,
      "lished": 1374,
      "ines": 1375,
      "air": 1376,
      "search": 1377,
      "Ġattem": 1378,
      "Ġ23": 1379,
      "yn": 1380,
      "Ġaut": 1381,
      "Ġorgan": 1382,
      "ross": 1383,
      "ĠPr": 1384,
      "Ġlargest": 1385,
      "Ġmus": 1386,
      "ales": 1387,
      "Ġneed": 1388,
      "ai": 1389,
      "50": 1390,
      "Ġsuccess": 1391,
      "Ġmov": 1392,
      "Ġreturned": 1393,
      "Ġallow": 1394,
      "une": 1395,
      "Ġway": 1396,
      "Ġbr": 1397,
      "12": 1398,
      "Ġins": 1399,
      "Ġpartic": 1400,
      "rance": 1401,
      "Ġaver": 1402,
      "ĠPhil": 1403,
      "Ġtext": 1404,
      "Ã©": 1405,
      "ĠSouth": 1406,
      "ony": 1407,
      "els": 1408,
      "Ġhum": 1409,
      "ĠAfric": 1410,
      "Ġadd": 1411,
      "ĠThere": 1412,
      "ĠWest": 1413,
      "Ġimport": 1414,
      "ler": 1415,
      "Ġnow": 1416,
      "Ġcountries": 1417,
      "Ġbo": 1418,
      "ĠPro": 1419,
      "Ġhow": 1420,
      "orld": 1421,
      "Ġann": 1422,
      "ustr": 1423,
      "ession": 1424,
      "Ġball": 1425,
      "iles": 1426,
      "Ġpolit": 1427,
      "Ġsim": 1428,
      "Ġart": 1429,
      "olution": 1430,
      "oys": 1431,
      "Ġeven": 1432,
      "18": 1433,
      "ĠChrist": 1434,
      "ample": 1435,
      "Ġsoc": 1436,
      "ives": 1437,
      "Ġshow": 1438,
      "ately": 1439,
      "though": 1440,
      "FC": 1441,
      "ving": 1442,
      "Ġweb": 1443,
      "econd": 1444,
      "14": 1445,
      "Ġestab": 1446,
      "ience": 1447,
      "ĠGree": 1448,
      "cial": 1449,
      "rib": 1450,
      "Ġfle": 1451,
      "ĠJan": 1452,
      "Ġwithin": 1453,
      "Ġseconds": 1454,
      "Ġmark": 1455,
      "ĠLions": 1456,
      "ĠMc": 1457,
      "ĠII": 1458,
      "ĠBears": 1459,
      "Ġcontinued": 1460,
      "Ġed": 1461,
      "ĠRed": 1462,
      "Ġser": 1463,
      "ck": 1464,
      "ston": 1465,
      "Ġcult": 1466,
      "eth": 1467,
      "pire": 1468,
      "Ġelect": 1469,
      "ĠGerman": 1470,
      "pted": 1471,
      "ility": 1472,
      "ined": 1473,
      "Ġexample": 1474,
      "17": 1475,
      "less": 1476,
      "ĠComm": 1477,
      "iew": 1478,
      "Ġlit": 1479,
      "Ġmeasure": 1480,
      "Ġcommon": 1481,
      "ĠWill": 1482,
      "itary": 1483,
      "ĠUS": 1484,
      "gen": 1485,
      "ĠWorld": 1486,
      "ĠFran": 1487,
      "ms": 1488,
      "Ġyou": 1489,
      "Ġ28": 1490,
      "Ġthose": 1491,
      "ively": 1492,
      "min": 1493,
      "ract": 1494,
      "uck": 1495,
      "aun": 1496,
      "Ġ49": 1497,
      "Ġevery": 1498,
      "ĠEar": 1499,
      "Ġpublic": 1500,
      "Ġspe": 1501,
      "ĠFrance": 1502,
      "Ġconsid": 1503,
      "ĠAnd": 1504,
      "ĠRep": 1505,
      "Ġz": 1506,
      "Ġhig": 1507,
      "Ġ22": 1508,
      "osition": 1509,
      "ills": 1510,
      "Ġconf": 1511,
      "ield": 1512,
      "Ġmar": 1513,
      "Ġeconom": 1514,
      "ĠEngland": 1515,
      "ues": 1516,
      "13": 1517,
      "ute": 1518,
      "hemat": 1519,
      "med": 1520,
      "Ġrepl": 1521,
      "ley": 1522,
      "Ġaverage": 1523,
      "Ġstill": 1524,
      "by": 1525,
      "Ġseveral": 1526,
      "Ġdire": 1527,
      "Ġpr": 1528,
      "Ġorigin": 1529,
      "dom": 1530,
      "Ġdate": 1531,
      "Ġif": 1532,
      "ball": 1533,
      "Ġheld": 1534,
      "Ġsay": 1535,
      "aus": 1536,
      "ize": 1537,
      "ĠCity": 1538,
      "Ġrelig": 1539,
      "Ġwrit": 1540,
      "atch": 1541,
      "Ġincreased": 1542,
      "eder": 1543,
      "Ġoper": 1544,
      "Ġfinal": 1545,
      "estern": 1546,
      "esp": 1547,
      "Ġhead": 1548,
      "Ġnumer": 1549,
      "lu": 1550,
      "read": 1551,
      "tions": 1552,
      "Ġturn": 1553,
      "Ġ.": 1554,
      "Ġinclude": 1555,
      "Ġput": 1556,
      "reak": 1557,
      ",\"": 1558,
      "Ġforces": 1559,
      "ended": 1560,
      "ackers": 1561,
      "Ġadv": 1562,
      "Ġbuild": 1563,
      "Ġcome": 1564,
      "ject": 1565,
      "Ġweek": 1566,
      "Ġclass": 1567,
      "Ġhistory": 1568,
      "ences": 1569,
      "Ġweather": 1570,
      "bur": 1571,
      "Ġaway": 1572,
      "Ġperson": 1573,
      "ices": 1574,
      "Ġregion": 1575,
      "ones": 1576,
      "art": 1577,
      "ĠEag": 1578,
      "Ġnon": 1579,
      "ash": 1580,
      "Ġvalue": 1581,
      "Ġreb": 1582,
      "Ġmathemat": 1583,
      "ensive": 1584,
      "Ġlate": 1585,
      "ves": 1586,
      "Ġ194": 1587,
      "Ġdefinition": 1588,
      "ified": 1589,
      "Ġmove": 1590,
      "ases": 1591,
      "Ġinterception": 1592,
      "Un": 1593,
      "Ġimportant": 1594,
      "ĠEuropean": 1595,
      "alcul": 1596,
      "Ġhouseh": 1597,
      "ĠRoman": 1598,
      "ole": 1599,
      "Ġchild": 1600,
      "Ġtrail": 1601,
      "Ġpri": 1602,
      "Ġleg": 1603,
      "Ġattack": 1604,
      "Ġrele": 1605,
      "aged": 1606,
      "ised": 1607,
      "Ġstand": 1608,
      "15": 1609,
      "ĠEagles": 1610,
      "ĠBy": 1611,
      "Ġwon": 1612,
      "rem": 1613,
      "off": 1614,
      "aced": 1615,
      "ured": 1616,
      "inese": 1617,
      "Ġref": 1618,
      "ĠTex": 1619,
      "Ġarmy": 1620,
      "ĠEd": 1621,
      "hest": 1622,
      "cess": 1623,
      "ĠChar": 1624,
      "ember": 1625,
      "amed": 1626,
      "Ġdeath": 1627,
      "sh": 1628,
      "Ġ26": 1629,
      "Ġduel": 1630,
      "ĠRaid": 1631,
      "ired": 1632,
      "alth": 1633,
      "ained": 1634,
      "Ġ27": 1635,
      "set": 1636,
      "ĠGe": 1637,
      "Ġfil": 1638,
      "ĠBeng": 1639,
      "ene": 1640,
      "ĠMay": 1641,
      "Ġplan": 1642,
      "ĠCan": 1643,
      "Ġdefense": 1644,
      "ugg": 1645,
      "Ġshort": 1646,
      "apan": 1647,
      "epend": 1648,
      "Ġlife": 1649,
      "lect": 1650,
      "Ġstarted": 1651,
      "ĠX": 1652,
      "Ġmilitary": 1653,
      "oint": 1654,
      "Ġprim": 1655,
      "ĠChina": 1656,
      "Ġprot": 1657,
      "ner": 1658,
      "ference": 1659,
      "Ġ40": 1660,
      "ĠCl": 1661,
      "Ġ2010": 1662,
      "Ġconn": 1663,
      "Ġfive": 1664,
      "ĠSain": 1665,
      "Ġopp": 1666,
      "yan": 1667,
      "stitution": 1668,
      "ox": 1669,
      "ĠBrowns": 1670,
      "Ġmusic": 1671,
      "oming": 1672,
      "ĠBay": 1673,
      "ĠPl": 1674,
      "Ġgoals": 1675,
      "loc": 1676,
      "def": 1677,
      "Eng": 1678,
      "Ġgrow": 1679,
      "ĠChinese": 1680,
      "ĠAp": 1681,
      "ĠItal": 1682,
      "ops": 1683,
      "chn": 1684,
      "Ġimpro": 1685,
      "Ġrev": 1686,
      "Ġchar": 1687,
      "ham": 1688,
      "pression": 1689,
      "Ġterrit": 1690,
      "Ġrul": 1691,
      "ged": 1692,
      "go": 1693,
      "oring": 1694,
      "ĠRaiders": 1695,
      "ĠUniversity": 1696,
      "Ġcour": 1697,
      "ivil": 1698,
      "English": 1699,
      "ling": 1700,
      "umber": 1701,
      "Ġdem": 1702,
      "Ġnational": 1703,
      "Ġ+": 1704,
      "ister": 1705,
      "Ġgames": 1706,
      "lam": 1707,
      "ĠThese": 1708,
      "ĠColts": 1709,
      "ĠBu": 1710,
      "Ġappe": 1711,
      "ories": 1712,
      "Ġsix": 1713,
      "Ġfell": 1714,
      "Ġpolitical": 1715,
      "ĠFe": 1716,
      "Ġamong": 1717,
      "date": 1718,
      "nd": 1719,
      "When": 1720,
      "lands": 1721,
      "ched": 1722,
      "ĠVik": 1723,
      "acter": 1724,
      "Ġcr": 1725,
      "ĠRace": 1726,
      "ĠJapan": 1727,
      "overed": 1728,
      "text": 1729,
      "Ġ31": 1730,
      "Ġsing": 1731,
      "Ġstates": 1732,
      "atic": 1733,
      "Ġless": 1734,
      "ampa": 1735,
      "iants": 1736,
      "ret": 1737,
      "Ġresponded": 1738,
      "cted": 1739,
      "ĠChief": 1740,
      "ĠBengals": 1741,
      "Ġtimes": 1742,
      "Ġcapital": 1743,
      "ometers": 1744,
      "ĠDav": 1745,
      "Ġ100": 1746,
      "ĠRepublic": 1747,
      "ĠSw": 1748,
      "ĠHar": 1749,
      "Ġmen": 1750,
      "Ġfar": 1751,
      "ane": 1752,
      "ĠBar": 1753,
      "ĠEmpire": 1754,
      "Ġhit": 1755,
      "Ġinst": 1756,
      "Ġide": 1757,
      "ĠCent": 1758,
      "Ġtouchdowns": 1759,
      "Ġconvert": 1760,
      "ement": 1761,
      "Ġgreat": 1762,
      "Ġkicked": 1763,
      "ĠBl": 1764,
      "Ġmodern": 1765,
      "ĠJu": 1766,
      "ashing": 1767,
      "rab": 1768,
      "weather": 1769,
      "Ġevent": 1770,
      "ski": 1771,
      "current": 1772,
      "ilometers": 1773,
      "Ġfollowing": 1774,
      "Ġsupport": 1775,
      "ĠBrad": 1776,
      "ĠIndian": 1777,
      "second": 1778,
      "idd": 1779,
      "ĠJets": 1780,
      "part": 1781,
      "Ġhowever": 1782,
      "Ġhelp": 1783,
      "translate": 1784,
      "ĠEast": 1785,
      "Ġhousehold": 1786,
      "Ġgl": 1787,
      "16": 1788,
      "bert": 1789,
      "Ġ*": 1790,
      "ĠCoun": 1791,
      "Ġrequ": 1792,
      "rid": 1793,
      "Ġroad": 1794,
      "Ġinflu": 1795,
      "Con": 1796,
      "Ġchang": 1797,
      "location": 1798,
      "ently": 1799,
      "Ġintern": 1800,
      "ization": 1801,
      "owb": 1802,
      "Ġconc": 1803,
      "Ġstart": 1804,
      "version": 1805,
      "ĠRav": 1806,
      "Ġdue": 1807,
      "Ġtried": 1808,
      "ung": 1809,
      "Spanish": 1810,
      "Ġorder": 1811,
      "ĠCharg": 1812,
      "Ġplayed": 1813,
      "Ġdet": 1814,
      "rian": 1815,
      "Ġfum": 1816,
      "Ġdep": 1817,
      "Ġdefe": 1818,
      "Ġtem": 1819,
      "ĠSome": 1820,
      "ashington": 1821,
      "ĠâĢĵ": 1822,
      "Ġfew": 1823,
      "ission": 1824,
      "Ġvict": 1825,
      "ank": 1826,
      "Ġformer": 1827,
      "ody": 1828,
      "vin": 1829,
      "alculator": 1830,
      "ĠJack": 1831,
      "Ġhand": 1832,
      "Ġmathematical": 1833,
      "expression": 1834,
      "side": 1835,
      "Ġfamily": 1836,
      "Ġhapp": 1837,
      "Ġcor": 1838,
      "calculator": 1839,
      "ney": 1840,
      "iqu": 1841,
      "ĠFl": 1842,
      "Ġrest": 1843,
      "ftime": 1844,
      "Ġequ": 1845,
      "ĠCowb": 1846,
      "ains": 1847,
      "Ġbecome": 1848,
      "United": 1849,
      "ried": 1850,
      "Ġhalftime": 1851,
      "Ġkill": 1852,
      "oviet": 1853,
      "Ġappro": 1854,
      "ĠWashington": 1855,
      "Ġ{": 1856,
      "ĠChargers": 1857,
      "Ġmembers": 1858,
      "Ġexpl": 1859,
      "Ġexper": 1860,
      "Ġprom": 1861,
      "ported": 1862,
      "ecut": 1863,
      "Ġdefine": 1864,
      "akes": 1865,
      "Ġbeh": 1866,
      "imes": 1867,
      "web": 1868,
      "Ġsomet": 1869,
      "ĠRavens": 1870,
      "iron": 1871,
      "Ġvis": 1872,
      "alk": 1873,
      "utes": 1874,
      "ĠCowboys": 1875,
      "Ġthrew": 1876,
      "number": 1877,
      "ĠGiants": 1878,
      "ĠVikings": 1879,
      "Ġmeasurement": 1880,
      "urs": 1881,
      "Ġel": 1882,
      "imer": 1883,
      "Ġ{}}": 1884,
      "ĠPackers": 1885,
      "Ġprocess": 1886,
      "ides": 1887,
      "Ġduration": 1888,
      "iation": 1889,
      "ats": 1890,
      "ĠSept": 1891,
      "hor": 1892,
      "Translate": 1893,
      "ĠSun": 1894,
      "ĠUnion": 1895,
      "Ġtradition": 1896,
      "Ġnorth": 1897,
      "be": 1898,
      "Ġ196": 1899,
      "ĠPres": 1900,
      "ĠBe": 1901,
      "Ġfind": 1902,
      "ĠAll": 1903,
      "ened": 1904,
      "astern": 1905,
      "Ġeval": 1906,
      "urther": 1907,
      "Ġgood": 1908,
      "ergy": 1909,
      "ĠManning": 1910,
      "verter": 1911,
      "value": 1912,
      "Ġ29": 1913,
      "Ġsouth": 1914,
      "Ġdesign": 1915,
      "ĠSeptember": 1916,
      "Ġtranslate": 1917,
      "query": 1918,
      "Ġav": 1919,
      "ardin": 1920,
      "Ġhuman": 1921,
      "Ġareas": 1922,
      "ple": 1923,
      "ĠGr": 1924,
      "define": 1925,
      "inte": 1926,
      "Ġreac": 1927,
      "converter": 1928,
      "Ġdro": 1929,
      "ĠAug": 1930,
      "ality": 1931,
      "Ġlost": 1932,
      "seconds": 1933,
      "Ġaff": 1934,
      "Look": 1935,
      "Ġ35": 1936,
      "Ġ33": 1937,
      "ule": 1938,
      "Ġwithout": 1939,
      "Ġcommun": 1940,
      "ootball": 1941,
      "ĠSpanish": 1942,
      "Ġpresent": 1943,
      "ĠHis": 1944,
      "owski": 1945,
      "uments": 1946,
      "ĠSoviet": 1947,
      "Ġresul": 1948,
      "ĠTit": 1949,
      "miles": 1950,
      "kilometers": 1951,
      "ĠGreen": 1952,
      "Ġcomb": 1953,
      "ril": 1954,
      "Ġmonth": 1955,
      "City": 1956,
      "Ġcaus": 1957,
      "ches": 1958,
      "Ġright": 1959,
      "ĠChiefs": 1960,
      "Ġred": 1961,
      "time": 1962,
      "Ġtr": 1963,
      "adium": 1964,
      "Ġ50": 1965,
      "24": 1966,
      "Convert": 1967,
      "Ġdr": 1968,
      "cept": 1969,
      "ius": 1970,
      "Ġforce": 1971,
      "Ġquery": 1972,
      "Ġevaluate": 1973,
      "reaty": 1974,
      "Ġusually": 1975,
      "Ġnumeric": 1976,
      "Ġ45": 1977,
      "ĠAugust": 1978,
      "Ġcountdown": 1979,
      "orts": 1980,
      "ows": 1981,
      "Set": 1982,
      "label": 1983,
      "uary": 1984,
      "oph": 1985,
      "Ġended": 1986,
      "23": 1987,
      "ober": 1988,
      "ration": 1989,
      "ĠOct": 1990,
      "Ġyet": 1991,
      "ished": 1992,
      "ĠSm": 1993,
      "Text": 1994,
      "ondon": 1995,
      "cember": 1996,
      "ille": 1997,
      "ĠRedsk": 1998,
      "duration": 1999,
      "timer": 2000,
      "valuate": 2001,
      "men": 2002,
      "Math": 2003,
      "Ġking": 2004,
      "ĠTexans": 2005,
      "Evaluate": 2006,
      "Label": 2007,
      "Timer": 2008,
      "[{\"": 2009,
      "}]": 2010,
      "\"}}}]": 2011,
      "Ġ{}},": 2012,
      "integer": 2013,
      "Ġgroups": 2014,
      "Ġtro": 2015,
      "ĠPort": 2016,
      "ĠRedskins": 2017,
      "ĠMon": 2018,
      "com": 2019,
      "etro": 2020,
      "ĠTE": 2021,
      "Ġindepend": 2022,
      "Ġsold": 2023,
      "ĠOtt": 2024,
      "Ġofficial": 2025,
      "Ġliving": 2026,
      "most": 2027,
      "Ġ193": 2028,
      "ĠĠĠĠ": 2029,
      "Ġanc": 2030,
      "ĠDecember": 2031,
      "Ġdoc": 2032,
      "Ġlook": 2033,
      "ĠIndia": 2034,
      "Ġbased": 2035,
      "aim": 2036,
      "ploy": 2037,
      "Ġusing": 2038,
      "Ġtop": 2039,
      "ĠGeor": 2040,
      "Ġ,": 2041,
      "ĠAb": 2042,
      "Ġsqu": 2043,
      "Ġsk": 2044,
      "Ġarch": 2045,
      "Ġenergy": 2046,
      "ilt": 2047,
      "ring": 2048,
      "ĠEarth": 2049,
      "orthern": 2050,
      "line": 2051,
      "Ġflew": 2052,
      "ĠAm": 2053,
      "Ġrus": 2054,
      "ĠOctober": 2055,
      "Ġet": 2056,
      "ĠEl": 2057,
      "ze": 2058,
      "Ġ2011": 2059,
      "ĠLeague": 2060,
      "ending": 2061,
      "ĠMus": 2062,
      "ĠNational": 2063,
      "Ġpunt": 2064,
      "Ġfore": 2065,
      "reed": 2066,
      "Ġperform": 2067,
      "ago": 2068,
      "Ġbig": 2069,
      "ĠBur": 2070,
      "iven": 2071,
      "FL": 2072,
      "Ġcapt": 2073,
      "Ġcare": 2074,
      "ĠBills": 2075,
      "Ġthough": 2076,
      "Ġforced": 2077,
      "bed": 2078,
      "Ġtrailed": 2079,
      "Ġplays": 2080,
      "ĠPal": 2081,
      "Ġpopular": 2082,
      "Ġdivision": 2083,
      "Ġlevel": 2084,
      "resent": 2085,
      "ĠJune": 2086,
      "ness": 2087,
      "cl": 2088,
      "Ġneeded": 2089,
      "Ġestablished": 2090,
      "ĠLondon": 2091,
      "ĠCal": 2092,
      "ĠWhen": 2093,
      "ention": 2094,
      "Ġant": 2095,
      "ead": 2096,
      "Ġsl": 2097,
      "omen": 2098,
      "uan": 2099,
      "Ġ38": 2100,
      "thers": 2101,
      "Ġtyp": 2102,
      "Ġdirect": 2103,
      "Ġ32": 2104,
      "ĠJuly": 2105,
      "ĠJanuary": 2106,
      "Ġfem": 2107,
      "ering": 2108,
      "ĠÂ": 2109,
      "olph": 2110,
      "Ġconsidered": 2111,
      "Ġvictory": 2112,
      "Ġpat": 2113,
      "Ġlight": 2114,
      "ĠGermany": 2115,
      "osing": 2116,
      "ata": 2117,
      "Ġgu": 2118,
      "ĠJohnson": 2119,
      "Ġteams": 2120,
      "ĠJackson": 2121,
      "Ġfailed": 2122,
      "Ġpub": 2123,
      "Ġ2008": 2124,
      "Ġknow": 2125,
      "Ġprogr": 2126,
      "ĠPe": 2127,
      "ĠAmerica": 2128,
      "Ġmean": 2129,
      "iety": 2130,
      "Ġpoint": 2131,
      "Where": 2132,
      "ĠIntern": 2133,
      "Ġtechn": 2134,
      "itation": 2135,
      "Ġmass": 2136,
      "ĠRussian": 2137,
      "ites": 2138,
      "ilar": 2139,
      "atin": 2140,
      "ĠWhite": 2141,
      "Ġchildren": 2142,
      "gether": 2143,
      "ĠMarch": 2144,
      "ĠCanad": 2145,
      "Ġscient": 2146,
      "Ġ2000": 2147,
      "Ġbegin": 2148,
      "Ġparticular": 2149,
      "Ġclaim": 2150,
      "Ġbook": 2151,
      "ĠGreek": 2152,
      "lin": 2153,
      "ateg": 2154,
      "Ġhold": 2155,
      "ray": 2156,
      "vious": 2157,
      "Ġgen": 2158,
      "ĠKingdom": 2159,
      "Ġshould": 2160,
      "osp": 2161,
      "ges": 2162,
      "Ġ34": 2163,
      "Ġgave": 2164,
      "iddle": 2165,
      "Ġcommand": 2166,
      "Ġposition": 2167,
      "Ġbelie": 2168,
      "Ġcer": 2169,
      "Ġstudy": 2170,
      "ctions": 2171,
      "Ġlow": 2172,
      "Ġlocal": 2173,
      "ĠPan": 2174,
      "Ġproble": 2175,
      "Ġaddition": 2176,
      "ĠRams": 2177,
      "ĠSaints": 2178,
      "struc": 2179,
      "yd": 2180,
      "Ġpasses": 2181,
      "Ġgive": 2182,
      "irc": 2183,
      "ĠApril": 2184,
      "ustral": 2185,
      "Ġbus": 2186,
      "&#": 2187,
      "ĠRyan": 2188,
      "na": 2189,
      "Ġpossession": 2190,
      "ederal": 2191,
      "Ġfact": 2192,
      "Ġdeveloped": 2193,
      "Ġclose": 2194,
      "ĠBut": 2195,
      "ovember": 2196,
      "reg": 2197,
      "ĠGu": 2198,
      "Ġpo": 2199,
      "ott": 2200,
      "Ġhost": 2201,
      "Ġeng": 2202,
      "Ġdays": 2203,
      "head": 2204,
      "ograph": 2205,
      "Ġfurther": 2206,
      "outhern": 2207,
      "roduc": 2208,
      "ĠEx": 2209,
      "Ġeffect": 2210,
      "Ġtogether": 2211,
      "Ġeduc": 2212,
      "ĠSu": 2213,
      "Ġlim": 2214,
      "Ġauthor": 2215,
      "ĠChurch": 2216,
      "olic": 2217,
      "Ġresid": 2218,
      "ĠDolph": 2219,
      "Ġstrong": 2220,
      "alcons": 2221,
      "ection": 2222,
      "Ġdescri": 2223,
      "ald": 2224,
      "Ġable": 2225,
      "ĠLou": 2226,
      "ĠSup": 2227,
      "ĠJew": 2228,
      "Ġsocial": 2229,
      "Ġscoring": 2230,
      "ither": 2231,
      "ĠNovember": 2232,
      "Ġnamed": 2233,
      "Ġ2007": 2234,
      "Ġsn": 2235,
      "ĠAfrican": 2236,
      "Ġexist": 2237,
      "amm": 2238,
      "Ġhistor": 2239,
      "Ġspecial": 2240,
      "ĠFalcons": 2241,
      "ĠAustral": 2242,
      "aster": 2243,
      "Ġremaining": 2244,
      "rees": 2245,
      "ael": 2246,
      "Ġtown": 2247,
      "Ġdomin": 2248,
      "Ġsol": 2249,
      "ked": 2250,
      "Ġsignific": 2251,
      "Ġphys": 2252,
      "rison": 2253,
      "ĠRom": 2254,
      "25": 2255,
      "Ġbas": 2256,
      "ĠMin": 2257,
      "row": 2258,
      "Ġview": 2259,
      "ĠCharles": 2260,
      "ĠDuring": 2261,
      "Ġwid": 2262,
      "Ġthings": 2263,
      "Ġfac": 2264,
      "ean": 2265,
      "Ġcivil": 2266,
      "rain": 2267,
      "Ġpen": 2268,
      "ope": 2269,
      "ĠDen": 2270,
      "point": 2271,
      "ĠTitans": 2272,
      "iated": 2273,
      "Ġgeneral": 2274,
      "Ġparts": 2275,
      "ivid": 2276,
      "ior": 2277,
      "Ġ195": 2278,
      "aff": 2279,
      "Ġestim": 2280,
      "yle": 2281,
      "Ġdel": 2282,
      "ailing": 2283,
      "lim": 2284,
      "ards": 2285,
      "Ġtroops": 2286,
      "iness": 2287,
      "ĠNe": 2288,
      "ĠDolphins": 2289,
      "Ġtravel": 2290,
      "Ġmanaged": 2291,
      "Ġseries": 2292,
      "tic": 2293,
      "Ġdevelopment": 2294,
      "awks": 2295,
      "%)": 2296,
      "Ġer": 2297,
      "Ġsee": 2298,
      "ĠThom": 2299,
      "uce": 2300,
      "Ġsuccessful": 2301,
      "Ġincluded": 2302,
      "ĠCardin": 2303,
      "ĠHou": 2304,
      "ele": 2305,
      "Ġdied": 2306,
      "ĠBrady": 2307,
      "Ġgiven": 2308,
      "ological": 2309,
      "ĠShe": 2310,
      "Ġcounty": 2311,
      "ĠMich": 2312,
      "ĠStadium": 2313,
      "Ġhouseholds": 2314,
      "ĠAtl": 2315,
      "Ġanim": 2316,
      "cis": 2317,
      "Ġprof": 2318,
      "aul": 2319,
      "sc": 2320,
      "ĠCath": 2321,
      "Ġcreated": 2322,
      "Ġnight": 2323,
      "ogn": 2324,
      "Ġbillion": 2325,
      "ĠTur": 2326,
      "Ġtit": 2327,
      "Ġcolle": 2328,
      "Ġiss": 2329,
      "ĠSmith": 2330,
      "21": 2331,
      "Ġrate": 2332,
      "Ġmoved": 2333,
      "ĠOne": 2334,
      "rd": 2335,
      "oll": 2336,
      "ban": 2337,
      "Ġpost": 2338,
      "Ġclub": 2339,
      "Ġrepresent": 2340,
      "Ġspecies": 2341,
      "Ġpract": 2342,
      "Ġsepar": 2343,
      "Ġrad": 2344,
      "200": 2345,
      "Ġsingle": 2346,
      "Ġlongest": 2347,
      "ĠBal": 2348,
      "iers": 2349,
      "Ġcell": 2350,
      "ensity": 2351,
      "Ġcop": 2352,
      "asing": 2353,
      "ote": 2354,
      "Ġ2009": 2355,
      "ĠHouston": 2356,
      "ĠBC": 2357,
      "icago": 2358,
      "Ġalthough": 2359,
      "ĠDavid": 2360,
      "ĠChristian": 2361,
      "allas": 2362,
      "uter": 2363,
      "Ġresult": 2364,
      "Ġmust": 2365,
      "urning": 2366,
      "Ġdest": 2367,
      "Ġcities": 2368,
      "work": 2369,
      "oung": 2370,
      "ument": 2371,
      "Ġtight": 2372,
      "utch": 2373,
      "Ġ2012": 2374,
      "Ġident": 2375,
      "ĠBritain": 2376,
      "ĠDallas": 2377,
      "Ġcensus": 2378,
      "Ġ2006": 2379,
      "Ġfall": 2380,
      "bru": 2381,
      "11": 2382,
      "ĠSeah": 2383,
      "ĠAng": 2384,
      "Ġattempt": 2385,
      "Ġsignificant": 2386,
      "ĠDan": 2387,
      "ounds": 2388,
      "ĠChicago": 2389,
      "ĠHen": 2390,
      "Ġadded": 2391,
      "bruary": 2392,
      "call": 2393,
      "Ġsaf": 2394,
      "itz": 2395,
      "ids": 2396,
      "Ġcrit": 2397,
      "ĠLouis": 2398,
      "ĠGreat": 2399,
      "Ġ2013": 2400,
      "ĠOther": 2401,
      "ilies": 2402,
      "Ġ36": 2403,
      "Ġbuilt": 2404,
      "ends": 2405,
      "ĠSy": 2406,
      "Ġ44": 2407,
      "Ġ37": 2408,
      "for": 2409,
      "lear": 2410,
      "Ġrefer": 2411,
      "Ġindivid": 2412,
      "Ġothers": 2413,
      "Ġappl": 2414,
      "cil": 2415,
