{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|context|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|tools|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|tool_call|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|source|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|refuse|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|eos|>": 1,
      "<|context|>": 2,
      "<|tools|>": 3,
      "<|user|>": 4,
      "<|assistant|>": 5,
      "<|tool_call|>": 6,
      "<|source|>": 7,
      "<|refuse|>": 8,
      "\"": 9,
      "$": 10,
      "%": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      "<": 32,
      ">": 33,
      "?": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "V": 54,
      "W": 55,
      "[": 56,
      "]": 57,
      "_": 58,
      "a": 59,
      "b": 60,
      "c": 61,
      "d": 62,
      "e": 63,
      "f": 64,
      "g": 65,
      "h": 66,
      "i": 67,
      "j": 68,
      "k": 69,
      "l": 70,
      "m": 71,
      "n": 72,
      "o": 73,
      "p": 74,
      "q": 75,
      "r": 76,
      "s": 77,
      "t": 78,
      "u": 79,
      "v": 80,
      "w": 81,
      "x": 82,
      "y": 83,
      "z": 84,
      "{": 85,
      "|": 86,
      "}": 87,
      "Ġ": 88,
      "Ġt": 89,
      "he": 90,
      "on": 91,
      "Ġa": 92,
      "in": 93,
      "te": 94,
      "es": 95,
      "Ġthe": 96,
      "Ġc": 97,
      "en": 98,
      "er": 99,
      "Ġp": 100,
      "Ġs": 101,
      "re": 102,
      "ou": 103,
      "Ġb": 104,
      "nd": 105,
      "or": 106,
      "Ġin": 107,
      "al": 108,
      "ar": 109,
      "at": 110,
      "ion": 111,
      "Ġw": 112,
      "is": 113,
      "Ġd": 114,
      "Ġm": 115,
      "as": 116,
      "ter": 117,
      "Ġo": 118,
      "an": 119,
      "il": 120,
      "ce": 121,
      "Ġ\"": 122,
      "ing": 123,
      "Ġand": 124,
      "ro": 125,
      "Ġcon": 126,
      "\":": 127,
      "me": 128,
      "Ġf": 129,
      "Ġl": 130,
      "Ġh": 131,
      "Ġis": 132,
      "Ġto": 133,
      "Ġof": 134,
      "ed": 135,
      "The": 136,
      "ic": 137,
      "Ġ1": 138,
      "ver": 139,
      "ess": 140,
      "Ġconte": 141,
      "xt": 142,
      "est": 143,
      "ow": 144,
      "Ġcontext": 145,
      "th": 146,
      "ters": 147,
      "os": 148,
      "us": 149,
      "our": 150,
      "ig": 151,
      "ress": 152,
      "ts": 153,
      "um": 154,
      "00": 155,
      "ate": 156,
      "el": 157,
      "{\"": 158,
      "Ġpro": 159,
      "Ġat": 160,
      "all": 161,
      "hat": 162,
      "id": 163,
      "ĠThe": 164,
      "ex": 165,
      "ra": 166,
      "Ġg": 167,
      "exp": 168,
      "ame": 169,
      "ct": 170,
      "ri": 171,
      "ĠE": 172,
      "Ġon": 173,
      "Ġn": 174,
      "Ġco": 175,
      "ente": 176,
      "oo": 177,
      "st": 178,
      "\",": 179,
      "sour": 180,
      "un": 181,
      "Ġ[": 182,
      "Ġst": 183,
      "Ġsente": 184,
      "ression": 185,
      "expression": 186,
      "source": 187,
      "Ġsenten": 188,
      "ly": 189,
      "Ġk": 190,
      "Ġen": 191,
      "ent": 192,
      "Ġwas": 193,
      "av": 194,
      "ot": 195,
      "Ġ2": 196,
      "im": 197,
      "le": 198,
      "ul": 199,
      "ĠA": 200,
      "mp": 201,
      "ome": 202,
      "Ġab": 203,
      "Ġdo": 204,
      "ill": 205,
      "nt": 206,
      "ĠP": 207,
      "Ġbe": 208,
      "Ġsentence": 209,
      "ac": 210,
      "ĠI": 211,
      "Ġre": 212,
      "her": 213,
      "Ġbo": 214,
      "Ġby": 215,
      "arg": 216,
      "igh": 217,
      "if": 218,
      "ir": 219,
      "Ġ3": 220,
      "ight": 221,
      "ding": 222,
      "pp": 223,
      "ure": 224,
      "out": 225,
      "Ġde": 226,
      "ulat": 227,
      "Ġabout": 228,
      "\"}": 229,
      "<|": 230,
      "What": 231,
      "cal": 232,
      "culat": 233,
      "name": 234,
      "|>": 235,
      "ĠC": 236,
      "ĠT": 237,
      "Ġhe": 238,
      "Ġ{\"": 239,
      "Ġth": 240,
      "ased": 241,
      "ilome": 242,
      "Ġfor": 243,
      "Ġkilome": 244,
      "ave": 245,
      "\"}}": 246,
      "calculat": 247,
      "Ġkilometers": 248,
      "calculator": 249,
      "it": 250,
      "pt": 251,
      "ĠG": 252,
      "Ġdoes": 253,
      "How": 254,
      "ak": 255,
      "and": 256,
      "pi": 257,
      "Ġr": 258,
      "Ġan": 259,
      "ĠIt": 260,
      "ater": 261,
      "cc": 262,
      "ps": 263,
      "qu": 264,
      "Ġapp": 265,
      "Ġle": 266,
      "str": 267,
      "ĠAm": 268,
      "illion": 269,
      "gh": 270,
      "ur": 271,
      "Ġv": 272,
      "int": 273,
      "Ġpl": 274,
      "Ġper": 275,
      "ough": 276,
      "ation": 277,
      "Ġhave": 278,
      "use": 279,
      "Ġcomp": 280,
      "Acc": 281,
      "Based": 282,
      "ain": 283,
      "des": 284,
      "for": 285,
      "lu": 286,
      "wo": 287,
      "xim": 288,
      "Ġe": 289,
      "ording": 290,
      "Ġmillion": 291,
      "roxim": 292,
      "ately": 293,
      "Ġapproxim": 294,
      "According": 295,
      "Ġapproximately": 296,
      "'s": 297,
      "ad": 298,
      "gy": 299,
      "ld": 300,
      "Ġ8": 301,
      "ĠS": 302,
      "hes": 303,
      "ons": 304,
      "Ġpress": 305,
      "Ġse": 306,
      "Ġwater": 307,
      "ction": 308,
      "ood": 309,
      "ay": 310,
      "cri": 311,
      "eters": 312,
      "vel": 313,
      "Ġtwo": 314,
      "ents": 315,
      "ount": 316,
      "Ġdes": 317,
      "Ġmeters": 318,
      "Ġlarg": 319,
      "ower": 320,
      "rain": 321,
      "Ġnot": 322,
      "'t": 323,
      "az": 324,
      "ch": 325,
      "et": 326,
      "fel": 327,
      "ith": 328,
      "mm": 329,
      "Ġ$": 330,
      "ĠR": 331,
      "Ġthat": 332,
      "Ġch": 333,
      "ergy": 334,
      "Ġpum": 335,
      "Ġsp": 336,
      "Ġwith": 337,
      "Ġmo": 338,
      "000": 339,
      "ide": 340,
      "ĠEif": 341,
      "Ġstand": 342,
      "Ġenergy": 343,
      "ĠAmaz": 344,
      "cript": 345,
      "ĠEiffel": 346,
      "ĠAmazon": 347,
      "dy": 348,
      "lood": 349,
      "mation": 350,
      "par": 351,
      "ther": 352,
      "vid": 353,
      "yth": 354,
      "ĠW": 355,
      "ted": 356,
      "Ġpo": 357,
      "ound": 358,
      "Ġblood": 359,
      "orld": 360,
      "Ġinfor": 361,
      "ath": 362,
      "ign": 363,
      "Ġprovid": 364,
      "ĠPyth": 365,
      "Ġboil": 366,
      "Ġbody": 367,
      "Ġhear": 368,
      "Ġplan": 369,
      "Ġinformation": 370,
      "ĠPython": 371,
      "Ev": 372,
      "Ju": 373,
      "[{\"": 374,
      "call": 375,
      "ey": 376,
      "ear": 377,
      "fuse": 378,
      "ge": 379,
      "gra": 380,
      "mb": 381,
      "mos": 382,
      "sw": 383,
      "too": 384,
      "uate": 385,
      "Ġexpression": 386,
      "Ġqu": 387,
      "Ġtall": 388,
      "oney": 389,
      "Ġac": 390,
      "refuse": 391,
      "aluate": 392,
      "arth": 393,
      "Ġwh": 394,
      "Ġdon": 395,
      "Ġmath": 396,
      "Ġlight": 397,
      "Ġhas": 398,
      "Ġ100": 399,
      "estion": 400,
      "uments": 401,
      "Ġprogra": 402,
      "Ġatmos": 403,
      "ameters": 404,
      "ĠEarth": 405,
      "Ġcover": 406,
      "Ġenough": 407,
      "arguments": 408,
      "ific": 409,
      "|>{\"": 410,
      "\"}}]": 411,
      "piter": 412,
      "Ġansw": 413,
      "string": 414,
      "descript": 415,
      "mming": 416,
      "Ġpumps": 417,
      "parameters": 418,
      "Ġpoint": 419,
      "Ġprovided": 420,
      "Evaluate": 421,
      "Jupiter": 422,
      "tool": 423,
      "Ġquestion": 424,
      "Ġprogramming": 425,
      "Ġatmosp": 426,
      "Ġanswer": 427,
      "description": 428,
      "ep": 429,
      "hin": 430,
      "ian": 431,
      "op": 432,
      "uction": 433,
      "ĠO": 434,
      "ĠQ": 435,
      "Ġtak": 436,
      "Ġcre": 437,
      "ree": 438,
      "Ġdi": 439,
      "any": 440,
      "cean": 441,
      "Ġfir": 442,
      "ated": 443,
      "ach": 444,
      "ĠChin": 445,
      "Ġrun": 446,
      "Ġlargest": 447,
      "Ġfirst": 448,
      "ĠChina": 449,
      "95": 450,
      "DN": 451,
      "amb": 452,
      "bon": 453,
      "ble": 454,
      "cent": 455,
      "eed": 456,
      "hot": 457,
      "iver": 458,
      "ms": 459,
      "ox": 460,
      "ynt": 461,
      "year": 462,
      "Ġ7": 463,
      "ĠH": 464,
      "ĠM": 465,
      "ĠN": 466,
      "Ġi": 467,
      "Ġus": 468,
      "Ġri": 469,
      "Ġal": 470,
      "inu": 471,
      "Ġdis": 472,
      "ile": 473,
      "Ġcont": 474,
      "ical": 475,
      "osynt": 476,
      "Ġonly": 477,
      "heric": 478,
      "ĠTower": 479,
      "hesis": 480,
      "Ġpressure": 481,
      "ĠRiver": 482,
      "Ġcovers": 483,
      "Ġatmospheric": 484,
      "DNA": 485,
      "hotosynt": 486,
      "Ġriver": 487,
      "hotosynthesis": 488,
      "99": 489,
      "Wh": 490,
      "are": 491,
      "age": 492,
      "con": 493,
      "cess": 494,
      "ect": 495,
      "gen": 496,
      "li": 497,
      "ment": 498,
      "now": 499,
      "si": 500,
      "ses": 501,
      "to": 502,
      "ve": 503,
      "Ġ*": 504,
      "Ġit": 505,
      "ĠJupiter": 506,
      "Ġcan": 507,
      "Ġsqu": 508,
      "reat": 509,
      "Ġbu": 510,
      "Ġbrain": 511
    },
    "merges": [
      ["Ġ", "t"],
      ["h", "e"],
      ["o", "n"],
      ["Ġ", "a"],
      ["i", "n"],
      ["t", "e"],
      ["e", "s"],
      ["Ġt", "he"],
      ["Ġ", "c"],
      ["e", "n"],
      ["e", "r"],
      ["Ġ", "p"],
      ["Ġ", "s"],
      ["r", "e"],
      ["o", "u"],
      ["Ġ", "b"],
      ["n", "d"],
      ["o", "r"],
      ["Ġ", "in"],
      ["a", "l"],
      ["a", "r"],
      ["a", "t"],
      ["i", "on"],
      ["Ġ", "w"],
      ["i", "s"],
      ["Ġ", "d"],
      ["Ġ", "m"],
      ["a", "s"],
      ["te", "r"],
      ["Ġ", "o"],
      ["a", "n"],
      ["i", "l"],
      ["c", "e"],
      ["Ġ", "\""],
      ["in", "g"],
      ["Ġa", "nd"],
      ["r", "o"],
      ["Ġc", "on"],
      ["\"", ":"],
      ["m", "e"],
      ["Ġ", "f"],
      ["Ġ", "l"],
      ["Ġ", "h"],
      ["Ġ", "is"],
      ["Ġt", "o"],
      ["Ġo", "f"],
      ["e", "d"],
      ["T", "he"],
      ["i", "c"],
      ["Ġ", "1"],
      ["v", "er"],
      ["es", "s"],
      ["Ġcon", "te"],
      ["x", "t"],
      ["es", "t"],
      ["o", "w"],
      ["Ġconte", "xt"],
      ["t", "h"],
      ["ter", "s"],
      ["o", "s"],
      ["u", "s"],
      ["ou", "r"],
      ["i", "g"],
      ["r", "ess"],
      ["t", "s"],
      ["u", "m"],
      ["0", "0"],
      ["a", "te"],
      ["e", "l"],
      ["{", "\""],
      ["Ġp", "ro"],
      ["Ġa", "t"],
      ["al", "l"],
      ["h", "at"],
      ["i", "d"],
      ["Ġ", "The"],
      ["e", "x"],
      ["r", "a"],
      ["Ġ", "g"],
      ["ex", "p"],
      ["a", "me"],
      ["c", "t"],
      ["r", "i"],
      ["Ġ", "E"],
      ["Ġ", "on"],
      ["Ġ", "n"],
      ["Ġc", "o"],
      ["en", "te"],
      ["o", "o"],
      ["s", "t"],
      ["\"", ","],
      ["s", "our"],
      ["u", "n"],
      ["Ġ", "["],
      ["Ġs", "t"],
      ["Ġs", "ente"],
      ["ress", "ion"],
      ["exp", "ression"],
      ["sour", "ce"],
      ["Ġsente", "n"],
      ["l", "y"],
      ["Ġ", "k"],
      ["Ġ", "en"],
      ["en", "t"],
      ["Ġw", "as"],
      ["a", "v"],
      ["o", "t"],
      ["Ġ", "2"],
      ["i", "m"],
      ["l", "e"],
      ["u", "l"],
      ["Ġ", "A"],
      ["m", "p"],
      ["o", "me"],
      ["Ġa", "b"],
      ["Ġd", "o"],
      ["il", "l"],
      ["n", "t"],
      ["Ġ", "P"],
      ["Ġb", "e"],
      ["Ġsenten", "ce"],
      ["a", "c"],
      ["Ġ", "I"],
      ["Ġ", "re"],
      ["he", "r"],
      ["Ġb", "o"],
      ["Ġb", "y"],
      ["ar", "g"],
      ["ig", "h"],
      ["i", "f"],
      ["i", "r"],
      ["Ġ", "3"],
      ["igh", "t"],
      ["d", "ing"],
      ["p", "p"],
      ["u", "re"],
      ["ou", "t"],
      ["Ġd", "e"],
      ["ul", "at"],
      ["Ġab", "out"],
      ["\"", "}"],
      ["<", "|"],
      ["W", "hat"],
      ["c", "al"],
      ["c", "ulat"],
      ["n", "ame"],
      ["|", ">"],
      ["Ġ", "C"],
      ["Ġ", "T"],
      ["Ġ", "he"],
      ["Ġ", "{\""],
      ["Ġt", "h"],
      ["as", "ed"],
      ["il", "ome"],
      ["Ġf", "or"],
      ["Ġk", "ilome"],
      ["av", "e"],
      ["\"}", "}"],
      ["cal", "culat"],
      ["Ġkilome", "ters"],
      ["calculat", "or"],
      ["i", "t"],
      ["p", "t"],
      ["Ġ", "G"],
      ["Ġdo", "es"],
      ["H", "ow"],
      ["a", "k"],
      ["a", "nd"],
      ["p", "i"],
      ["Ġ", "r"],
      ["Ġa", "n"],
      ["ĠI", "t"],
      ["a", "ter"],
      ["c", "c"],
      ["p", "s"],
      ["q", "u"],
      ["Ġa", "pp"],
      ["Ġl", "e"],
      ["st", "r"],
      ["ĠA", "m"],
      ["ill", "ion"],
      ["g", "h"],
      ["u", "r"],
      ["Ġ", "v"],
      ["in", "t"],
      ["Ġp", "l"],
      ["Ġp", "er"],
      ["ou", "gh"],
      ["at", "ion"],
      ["Ġh", "ave"],
      ["us", "e"],
      ["Ġco", "mp"],
      ["A", "cc"],
      ["B", "ased"],
      ["a", "in"],
      ["d", "es"],
      ["f", "or"],
      ["l", "u"],
      ["w", "o"],
      ["x", "im"],
      ["Ġ", "e"],
      ["or", "ding"],
      ["Ġm", "illion"],
      ["ro", "xim"],
      ["ate", "ly"],
      ["Ġapp", "roxim"],
      ["Acc", "ording"],
      ["Ġapproxim", "ately"],
      ["'", "s"],
      ["a", "d"],
      ["g", "y"],
      ["l", "d"],
      ["Ġ", "8"],
      ["Ġ", "S"],
      ["he", "s"],
      ["on", "s"],
      ["Ġp", "ress"],
      ["Ġs", "e"],
      ["Ġw", "ater"],
      ["ct", "ion"],
      ["oo", "d"],
      ["a", "y"],
      ["c", "ri"],
      ["e", "ters"],
      ["v", "el"],
      ["Ġt", "wo"],
      ["en", "ts"],
      ["ou", "nt"],
      ["Ġd", "es"],
      ["Ġm", "eters"],
      ["Ġl", "arg"],
      ["ow", "er"],
      ["ra", "in"],
      ["Ġn", "ot"],
      ["'", "t"],
      ["a", "z"],
      ["c", "h"],
      ["e", "t"],
      ["f", "el"],
      ["i", "th"],
      ["m", "m"],
      ["Ġ", "$"],
      ["Ġ", "R"],
      ["Ġt", "hat"],
      ["Ġc", "h"],
      ["er", "gy"],
      ["Ġp", "um"],
      ["Ġs", "p"],
      ["Ġw", "ith"],
      ["Ġm", "o"],
      ["00", "0"],
      ["id", "e"],
      ["ĠE", "if"],
      ["Ġst", "and"],
      ["Ġen", "ergy"],
      ["ĠAm", "az"],
      ["cri", "pt"],
      ["ĠEif", "fel"],
      ["ĠAmaz", "on"],
      ["d", "y"],
      ["l", "ood"],
      ["m", "ation"],
      ["p", "ar"],
      ["t", "her"],
      ["v", "id"],
      ["y", "th"],
      ["Ġ", "W"],
      ["te", "d"],
      ["Ġp", "o"],
      ["ou", "nd"],
      ["Ġb", "lood"],
      ["or", "ld"],
      ["Ġin", "for"],
      ["at", "h"],
      ["ig", "n"],
      ["Ġpro", "vid"],
      ["ĠP", "yth"],
      ["Ġbo", "il"],
      ["Ġbo", "dy"],
      ["Ġhe", "ar"],
      ["Ġpl", "an"],
      ["Ġinfor", "mation"],
      ["ĠPyth", "on"],
      ["E", "v"],
      ["J", "u"],
      ["[", "{\""],
      ["c", "all"],
      ["e", "y"],
      ["e", "ar"],
      ["f", "use"],
      ["g", "e"],
      ["g", "ra"],
      ["m", "b"],
      ["m", "os"],
      ["s", "w"],
      ["t", "oo"],
      ["u", "ate"],
      ["Ġ", "expression"],
      ["Ġ", "qu"],
      ["Ġt", "all"],
      ["on", "ey"],
      ["Ġa", "c"],
      ["re", "fuse"],
      ["al", "uate"],
      ["ar", "th"],
      ["Ġw", "h"],
      ["Ġd", "on"],
      ["Ġm", "ath"],
      ["Ġl", "ight"],
      ["Ġh", "as"],
      ["Ġ1", "00"],
      ["est", "ion"],
      ["um", "ents"],
      ["Ġpro", "gra"],
      ["Ġat", "mos"],
      ["ame", "ters"],
      ["ĠE", "arth"],
      ["Ġco", "ver"],
      ["Ġen", "ough"],
      ["arg", "uments"],
      ["if", "ic"],
      ["|>", "{\""],
      ["\"}}", "]"],
      ["pi", "ter"],
      ["Ġan", "sw"],
      ["str", "ing"],
      ["des", "cript"],
      ["mm", "ing"],
      ["Ġpum", "ps"],
      ["par", "ameters"],
      ["Ġpo", "int"],
      ["Ġprovid", "ed"],
      ["Ev", "aluate"],
      ["Ju", "piter"],
      ["too", "l"],
      ["Ġqu", "estion"],
      ["Ġprogra", "mming"],
      ["Ġatmos", "p"],
      ["Ġansw", "er"],
      ["descript", "ion"],
      ["e", "p"],
      ["h", "in"],
      ["i", "an"],
      ["o", "p"],
      ["u", "ction"],
      ["Ġ", "O"],
      ["Ġ", "Q"],
      ["Ġt", "ak"],
      ["Ġc", "re"],
      ["re", "e"],
      ["Ġd", "i"],
      ["an", "y"],
      ["ce", "an"],
      ["Ġf", "ir"],
      ["ate", "d"],
      ["ac", "h"],
      ["ĠC", "hin"],
      ["Ġr", "un"],
      ["Ġlarg", "est"],
      ["Ġfir", "st"],
      ["ĠChin", "a"],
      ["9", "5"],
      ["D", "N"],
      ["a", "mb"],
      ["b", "on"],
      ["b", "le"],
      ["c", "ent"],
      ["e", "ed"],
      ["h", "ot"],
      ["i", "ver"],
      ["m", "s"],
      ["o", "x"],
      ["y", "nt"],
      ["y", "ear"],
      ["Ġ", "7"],
      ["Ġ", "H"],
      ["Ġ", "M"],
      ["Ġ", "N"],
      ["Ġ", "i"],
      ["Ġ", "us"],
      ["Ġ", "ri"],
      ["Ġa", "l"],
      ["in", "u"],
      ["Ġd", "is"],
      ["il", "e"],
      ["Ġcon", "t"],
      ["ic", "al"],
      ["os", "ynt"],
      ["Ġon", "ly"],
      ["her", "ic"],
      ["ĠT", "ower"],
      ["hes", "is"],
      ["Ġpress", "ure"],
      ["ĠR", "iver"],
      ["Ġcover", "s"],
      ["Ġatmosp", "heric"],
      ["DN", "A"],
      ["hot", "osynt"],
      ["Ġri", "ver"],
      ["hotosynt", "hesis"],
      ["9", "9"],
      ["W", "h"],
      ["a", "re"],
      ["a", "ge"],
      ["c", "on"],
      ["c", "ess"],
      ["e", "ct"],
      ["g", "en"],
      ["l", "i"],
      ["m", "ent"],
      ["n", "ow"],
      ["s", "i"],
      ["s", "es"],
      ["t", "o"],
      ["v", "e"],
      ["Ġ", "*"],
      ["Ġ", "it"],
      ["Ġ", "Jupiter"],
      ["Ġc", "an"],
      ["Ġs", "qu"],
      ["re", "at"],
      ["Ġb", "u"],
      ["Ġb", "rain"]
    ]
  }
}
