{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|context|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|refuse|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|eos|>": 1,
      "<|context|>": 2,
      "<|user|>": 3,
      "<|assistant|>": 4,
      "<|refuse|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "Ċ": 177,
      "Ġ": 178,
      "Ģ": 179,
      "ģ": 180,
      "Ĥ": 181,
      "ĥ": 182,
      "Ħ": 183,
      "ħ": 184,
      "Ĩ": 185,
      "ĩ": 186,
      "Ī": 187,
      "ī": 188,
      "Ĭ": 189,
      "ĭ": 190,
      "Į": 191,
      "į": 192,
      "İ": 193,
      "ı": 194,
      "Ĳ": 195,
      "ĳ": 196,
      "Ĵ": 197,
      "ĵ": 198,
      "Ķ": 199,
      "ķ": 200,
      "ĸ": 201,
      "Ĺ": 202,
      "ĺ": 203,
      "Ļ": 204,
      "ļ": 205,
      "Ľ": 206,
      "ľ": 207,
      "Ŀ": 208,
      "ŀ": 209,
      "Ł": 210,
      "ł": 211,
      "Ń": 212,
      "Ġt": 213,
      "he": 214,
      "Ġa": 215,
      "in": 216,
      "Ġthe": 217,
      "on": 218,
      "er": 219,
      "re": 220,
      "at": 221,
      "ed": 222,
      "an": 223,
      "Ġo": 224,
      "Ġw": 225,
      "en": 226,
      "ar": 227,
      "or": 228,
      "Ġs": 229,
      "Ġc": 230,
      "es": 231,
      "it": 232,
      "is": 233,
      "al": 234,
      "Ġf": 235,
      "Ġin": 236,
      "Ġof": 237,
      "Ġan": 238,
      "Ġp": 239,
      "as": 240,
      "Ġto": 241,
      "Ġb": 242,
      "ing": 243,
      "ic": 244,
      "Ġand": 245,
      "ro": 246,
      "ion": 247,
      "Ġm": 248,
      "Ġd": 249,
      "ou": 250,
      "le": 251,
      "Ġh": 252,
      "ĠT": 253,
      "Ġ1": 254,
      "ĠS": 255,
      "ĠC": 256,
      "ĠA": 257,
      "el": 258,
      "ent": 259,
      "st": 260,
      "il": 261,
      "om": 262,
      "am": 263,
      "Ġth": 264,
      "Ġre": 265,
      "Ġl": 266,
      "Ġg": 267,
      "id": 268,
      "ĠB": 269,
      "ad": 270,
      "ac": 271,
      "ol": 272,
      "ĠM": 273,
      "ow": 274,
      "Ġn": 275,
      "us": 276,
      "Ġon": 277,
      "ter": 278,
      "Ġcon": 279,
      "ec": 280,
      "ir": 281,
      "ex": 282,
      "Ġ2": 283,
      "et": 284,
      "ĠI": 285,
      "ur": 286,
      "un": 287,
      "iv": 288,
      "ĠP": 289,
      "ation": 290,
      "ot": 291,
      "Ġwas": 292,
      "Ġfor": 293,
      "ĠR": 294,
      "ith": 295,
      "ĠThe": 296,
      "ly": 297,
      "im": 298,
      "ch": 299,
      "ard": 300,
      "ut": 301,
      "Ġis": 302,
      "Ġ(": 303,
      "ig": 304,
      "Ġwith": 305,
      "ers": 306,
      "ay": 307,
      "ĠH": 308,
      "Ġcont": 309,
      "Ġas": 310,
      "00": 311,
      "ce": 312,
      "ĠD": 313,
      "av": 314,
      "em": 315,
      "ĠW": 316,
      "ver": 317,
      "ĠF": 318,
      "ext": 319,
      "her": 320,
      "Ġst": 321,
      "ĠG": 322,
      "qu": 323,
      "est": 324,
      "ul": 325,
      "th": 326,
      "ĠL": 327,
      "ĠN": 328,
      "ĠE": 329,
      "Ġthat": 330,
      "ĠJ": 331,
      "and": 332,
      "os": 333,
      "op": 334,
      "Ġby": 335,
      "Ġbe": 336,
      "Ġwh": 337,
      "Ġcontext": 338,
      "ag": 339,
      "Ġr": 340,
      "Ġe": 341,
      "ain": 342,
      "Ġ19": 343,
      "Ġpro": 344,
      "ts": 345,
      "ate": 346,
      "Ġal": 347,
      "yard": 348,
      "rom": 349,
      "ri": 350,
      "'s": 351,
      "ĠIn": 352,
      "um": 353,
      "ct": 354,
      "ore": 355,
      "Ġfrom": 356,
      "Ġat": 357,
      "ist": 358,
      "ĠO": 359,
      "Ġit": 360,
      "Ġhe": 361,
      "gh": 362,
      "ld": 363,
      "od": 364,
      "Ġcom": 365,
      "ord": 366,
      "Ġqu": 367,
      "oun": 368,
      "ian": 369,
      "up": 370,
      "ap": 371,
      "cc": 372,
      "ave": 373,
      "Ġor": 374,
      "ity": 375,
      "ak": 376,
      "Ġen": 377,
      "ill": 378,
      "Ġare": 379,
      "ies": 380,
      "ere": 381,
      "if": 382,
      "Ġde": 383,
      "ame": 384,
      "all": 385,
      "ich": 386,
      "ab": 387,
      "Ġv": 388,
      "âĢ": 389,
      "Ġ\"": 390,
      "ass": 391,
      "Ġwere": 392,
      "res": 393,
      "ĠK": 394,
      "own": 395,
      "ear": 396,
      "Ġk": 397,
      "ĠU": 398,
      "ia": 399,
      "Ġhave": 400,
      "Ġ3": 401,
      "ack": 402,
      "art": 403,
      "Ġle": 404,
      "ber": 405,
      "igh": 406,
      "Ġgo": 407,
      "ew": 408,
      "ĠSt": 409,
      "uch": 410,
      "oc": 411,
      "ive": 412,
      "ĠCh": 413,
      "use": 414,
      "ess": 415,
      "ud": 416,
      "ort": 417,
      "ory": 418,
      "Ġ20": 419,
      "ant": 420,
      "ased": 421,
      "se": 422,
      "orm": 423,
      "Ġpl": 424,
      "irst": 425,
      "Ġun": 426,
      "our": 427,
      "Ġhis": 428,
      "ial": 429,
      "ish": 430,
      "ov": 431,
      "ost": 432,
      "ough": 433,
      "Ġ4": 434,
      "ast": 435,
      "any": 436,
      "Wh": 437,
      "ong": 438,
      "Ġtheir": 439,
      "ated": 440,
      "Ġfirst": 441,
      "ub": 442,
      "ment": 443,
      "Ġy": 444,
      "ell": 445,
      "Ġse": 446,
      "ther": 447,
      "ge": 448,
      "ond": 449,
      "Ġex": 450,
      "iel": 451,
      "ans": 452,
      "Ġch": 453,
      "ome": 454,
      "ary": 455,
      "Ġnot": 456,
      "arter": 457,
      "ĠV": 458,
      "ording": 459,
      "ie": 460,
      "ip": 461,
      "ield": 462,
      "Ġwhich": 463,
      "Ġ200": 464,
      "form": 465,
      "Ġprov": 466,
      "pt": 467,
      "Ġcomp": 468,
      "ccording": 469,
      "ions": 470,
      "ust": 471,
      "ect": 472,
      "Ġhad": 473,
      "âĢĵ": 474,
      "ure": 475,
      "hen": 476,
      "ick": 477,
      "ould": 478,
      "ical": 479,
      "Ġquarter": 480,
      "Ġtr": 481,
      "ok": 482,
      "Ġsp": 483,
      "ine": 484,
      "ight": 485,
      "og": 486,
      "ide": 487,
      "fter": 488,
      "Ġsh": 489,
      "end": 490,
      "Ġ201": 491,
      "Ġpass": 492,
      "According": 493,
      "ry": 494,
      "Ġfield": 495,
      "ens": 496,
      "so": 497,
      "Ġinc": 498,
      "Based": 499,
      "ff": 500,
      "ided": 501,
      "Ġsc": 502,
      "mer": 503,
      "Ġgoal": 504,
      "ous": 505,
      "ime": 506,
      "rit": 507,
      "age": 508,
      "der": 509,
      "out": 510,
      "are": 511,
      "'t": 512,
      "Ġbut": 513,
      "ire": 514,
      "ĠUn": 515,
      "Ġab": 516,
      "Ġmany": 517,
      "Ġres": 518,
      "),": 519,
      "Ġ5": 520,
      "down": 521,
      "ĠTh": 522,
      "ount": 523,
      "ue": 524,
      "Ġdon": 525,
      "ang": 526,
      "Ġtouch": 527,
      "ref": 528,
      "Ġar": 529,
      "pp": 530,
      "19": 531,
      "formation": 532,
      "ates": 533,
      "uc": 534,
      "Ġtouchdown": 535,
      "land": 536,
      "Ġint": 537,
      "aw": 538,
      "Ġag": 539,
      "The": 540,
      "ork": 541,
      "Ġinformation": 542,
      "Ġhas": 543,
      "sw": 544,
      "ep": 545,
      "Ġalso": 546,
      "iz": 547,
      "Ġenough": 548,
      "Ġcl": 549,
      "ik": 550,
      "Ġprovided": 551,
      "Ġper": 552,
      "Ġdid": 553,
      "Ġ18": 554,
      "What": 555,
      "ateg": 556,
      "per": 557,
      "Ġyear": 558,
      "ace": 559,
      "Ġus": 560,
      "wo": 561,
      "ren": 562,
      "Ġpe": 563,
      "fer": 564,
      "ater": 565,
      "Ġansw": 566,
      "Ġanswer": 567,
      "refuse": 568,
      "|>": 569,
      "<|": 570,
      "ally": 571,
      "ĠIt": 572,
      "Ġthey": 573,
      "Ġall": 574,
      "Ġlead": 575,
      "ence": 576,
      "ign": 577,
      "Ġthis": 578,
      "ail": 579,
      "ategory": 580,
      "les": 581,
      "ople": 582,
      "ree": 583,
      "Ġquest": 584,
      "Ġits": 585,
      "Ġbec": 586,
      "ade": 587,
      "Ġother": 588,
      "ra": 589,
      "Ġquestion": 590,
      "Ġro": 591,
      "Ġsec": 592,
      "ĠY": 593,
      "Ġ6": 594,
      "Ġone": 595,
      "Ġad": 596,
      "ited": 597,
      "ran": 598,
      "ult": 599,
      "und": 600,
      "ice": 601,
      "Ġwould": 602,
      "ĠAn": 603,
      "ey": 604,
      "ations": 605,
      "amp": 606,
      "Ġplay": 607,
      "Ġup": 608,
      "ound": 609,
      "ib": 610,
      "Ġwho": 611,
      "hed": 612,
      "erm": 613,
      ").": 614,
      "Ġover": 615,
      "ning": 616,
      "ely": 617,
      "Ġtwo": 618,
      "ug": 619,
      "ces": 620,
      "ĠHe": 621,
      "ake": 622,
      "Ġ7": 623,
      "Ġim": 624,
      "ile": 625,
      "Ġoff": 626,
      "ach": 627,
      "oll": 628,
      "wn": 629,
      "Ġgame": 630,
      "ican": 631,
      "ugh": 632,
      "Ġmore": 633,
      "old": 634,
      "tern": 635,
      "ĠAl": 636,
      "port": 637,
      "act": 638,
      "Ġout": 639,
      "Ġpart": 640,
      "Ġpeople": 641,
      "ition": 642,
      "Ġafter": 643,
      "ied": 644,
      "ting": 645,
      "oin": 646,
      "pl": 647,
      "ember": 648,
      "ĠAr": 649,
      "Ġrec": 650,
      "Ġwhen": 651,
      "ict": 652,
      "lud": 653,
      "als": 654,
      "we": 655,
      "Ġsecond": 656,
      "Ġj": 657,
      "Ġrun": 658,
      "ind": 659,
      "Ġcan": 660,
      "000": 661,
      "uring": 662,
      "oy": 663,
      "20": 664,
      "ron": 665,
      "rop": 666,
      "How": 667,
      "hn": 668,
      "ee": 669,
      "Ġinto": 670,
      "Ġdis": 671,
      "ason": 672,
      "ob": 673,
      "Ġdo": 674,
      "lect": 675,
      "ational": 676,
      "Ġte": 677,
      "ark": 678,
      "over": 679,
      "Category": 680,
      "Ġ8": 681,
      "Ġmost": 682,
      "ite": 683,
      "ents": 684,
      "ath": 685,
      "Ġtime": 686,
      "ĠTD": 687,
      "Ġbeen": 688,
      "Ġagain": 689,
      "Ġgro": 690,
      "erv": 691,
      "ĠRe": 692,
      "opul": 693,
      "Ġpr": 694,
      "ors": 695,
      "ever": 696,
      "ton": 697,
      "ted": 698,
      "ĠEn": 699,
      "Ġabout": 700,
      "Ġ199": 701,
      "orld": 702,
      "Ġinclud": 703,
      "Ġonly": 704,
      "ubl": 705,
      "Ġend": 706,
      "reat": 707,
      "urn": 708,
      "ft": 709,
      "Ġcent": 710,
      "here": 711,
      "ress": 712,
      "Ġthan": 713,
      "arg": 714,
      "son": 715,
      "att": 716,
      "eb": 717,
      "ĠAmer": 718,
      "Ġcomm": 719,
      "uct": 720,
      "oss": 721,
      "ĠNew": 722,
      "Ġkick": 723,
      "Ġpopul": 724,
      "ings": 725,
      "ivers": 726,
      "ance": 727,
      "Ġher": 728,
      "Ġbet": 729,
      "yards": 730,
      "ĠQ": 731,
      "Ġev": 732,
      "ose": 733,
      "ild": 734,
      "Ġatt": 735,
      "Ġ17": 736,
      "Ġear": 737,
      "Ġdef": 738,
      "Ġ10": 739,
      "ĠMar": 740,
      "Ġapp": 741,
      "gan": 742,
      "ince": 743,
      "Ġkn": 744,
      "vel": 745,
      "Ġ9": 746,
      "Ġscore": 747,
      "ward": 748,
      "Âł": 749,
      "Ġyears": 750,
      "Ġcount": 751,
      "Ġmade": 752,
      "Ġreg": 753,
      "ird": 754,
      "ween": 755,
      "ĠOn": 756,
      "able": 757,
      "Ġinter": 758,
      "ĠĊ": 759,
      "Ġyards": 760,
      "Ġret": 761,
      "ons": 762,
      "Ġfour": 763,
      "one": 764,
      "Ġcomple": 765,
      "Ġpre": 766,
      "aid": 767,
      "Ġ15": 768,
      "te": 769,
      "Ġme": 770,
      "Ġwin": 771,
      "ĠSe": 772,
      "ook": 773,
      "Ġthere": 774,
      "Ġback": 775,
      "Ġ-": 776,
      "Ġused": 777,
      "Ġ16": 778,
      "Ġwork": 779,
      "ĠThis": 780,
      "rough": 781,
      "Ġbetween": 782,
      "ĠJo": 783,
      "ĠAs": 784,
      "Ġthem": 785,
      "Ġcall": 786,
      "ism": 787,
      "Ġunder": 788,
      "ĠUnited": 789,
      "Ġnew": 790,
      "iss": 791,
      "ins": 792,
      "Ġdr": 793,
      "Ġmov": 794,
      "ĠStates": 795,
      "Ġrel": 796,
      "ase": 797,
      "ury": 798,
      "ollow": 799,
      "ics": 800,
      "Ġind": 801,
      "Ġsome": 802,
      "Ġget": 803,
      "In": 804,
      "orn": 805,
      "Ġform": 806,
      "Ġcons": 807,
      "orth": 808,
      "Ġcity": 809,
      "10": 810,
      "ks": 811,
      "Ġdec": 812,
      "outh": 813,
      "Ġsuch": 814,
      "ah": 815,
      "Ġsy": 816,
      "ood": 817,
      "ĠSp": 818,
      "ower": 819,
      "ĠEng": 820,
      "oth": 821,
      "ĠLe": 822,
      "ious": 823,
      "ool": 824,
      "âĢĶ": 825,
      "iver": 826,
      "very": 827,
      "ph": 828,
      "cept": 829,
      "Ġso": 830,
      "ike": 831,
      "ĠInd": 832,
      "olog": 833,
      "ese": 834,
      "Ġdes": 835,
      "ities": 836,
      "way": 837,
      "io": 838,
      "ĠCom": 839,
      "Ġ12": 840,
      "Ġact": 841,
      "ten": 842,
      "Ġ14": 843,
      "Ġhim": 844,
      "ident": 845,
      "Ġfound": 846,
      "Ġhal": 847,
      "ced": 848,
      "Ġrem": 849,
      "ision": 850,
      "owever": 851,
      "ock": 852,
      "uss": 853,
      "ener": 854,
      "aj": 855,
      "Ġduring": 856,
      "Ġshe": 857,
      "Ġsup": 858,
      "ĠWar": 859,
      "Ġwhat": 860,
      "Ġcalled": 861,
      "Ġstr": 862,
      "ral": 863,
      "led": 864,
      "Ġnum": 865,
      "Ġpol": 866,
      "Ġne": 867,
      "hy": 868,
      "Ġ0": 869,
      "ause": 870,
      "ames": 871,
      "Ġcap": 872,
      "Ġem": 873,
      "ĠFran": 874,
      "Ġcol": 875,
      "Ġfollow": 876,
      "other": 877,
      "Ġ198": 878,
      "Ġagainst": 879,
      "ual": 880,
      "Ġthird": 881,
      "rib": 882,
      "Ġacc": 883,
      "ution": 884,
      "iet": 885,
      "Ġseason": 886,
      "Ġfin": 887,
      "red": 888,
      "illion": 889,
      "ĠBrit": 890,
      "Ġthree": 891,
      "ric": 892,
      "Ġ13": 893,
      "ix": 894,
      "ific": 895,
      "ters": 896,
      "iam": 897,
      "ĠBr": 898,
      "Ġbl": 899,
      "Ġlong": 900,
      "ouse": 901,
      "ier": 902,
      "Ġpopulation": 903,
      "vern": 904,
      "ina": 905,
      "hip": 906,
      "lish": 907,
      "ĠGerm": 908,
      "ĠAfter": 909,
      "ĠJohn": 910,
      "Ġman": 911,
      "Ġdif": 912,
      "Ġthen": 913,
      "ern": 914,
      "18": 915,
      "duc": 916,
      "Ġgovern": 917,
      "pen": 918,
      "Ġwar": 919,
      "man": 920,
      "Ġthrough": 921,
      "ĠSh": 922,
      "Ġearly": 923,
      "uary": 924,
      "ublic": 925,
      "Ġmon": 926,
      "my": 927,
      "ve": 928,
      "Ġteam": 929,
      "ris": 930,
      "Ã©": 931,
      "ĠEu": 932,
      "fore": 933,
      "ĠAmerican": 934,
      "ale": 935,
      "Ġbecame": 936,
      "ists": 937,
      "round": 938,
      "Ġstart": 939,
      "stem": 940,
      "hes": 941,
      "ĠCol": 942,
      "ily": 943,
      "Ġsub": 944,
      "cent": 945,
      "ians": 946,
      "Ġam": 947,
      "ash": 948,
      "Ġinv": 949,
      "ĠThey": 950,
      "Ġpres": 951,
      "chool": 952,
      "Ġknown": 953,
      "Ġwhile": 954,
      "ĠIs": 955,
      "ĠCon": 956,
      "Ġfl": 957,
      "Ġhome": 958,
      "\".": 959,
      "rope": 960,
      "Ġwhere": 961,
      "ative": 962,
      "Ġgroup": 963,
      "ished": 964,
      "Ġsu": 965,
      "12": 966,
      "Ġfam": 967,
      "Ġset": 968,
      "Ġ197": 969,
      "aking": 970,
      "Ġresp": 971,
      "ots": 972,
      "yp": 973,
      "imes": 974,
      "ved": 975,
      "ating": 976,
      "Ġexp": 977,
      "ife": 978,
      "Ġbu": 979,
      "Ġlater": 980,
      "Ġmake": 981,
      "Ġgr": 982,
      "Ġstud": 983,
      "Ġac": 984,
      "iving": 985,
      "rew": 986,
      "ĠCar": 987,
      "Ġrece": 988,
      "az": 989,
      "ually": 990,
      "ĠEurope": 991,
      "Ġtook": 992,
      "Ġest": 993,
      "Ġelect": 994,
      "str": 995,
      "oman": 996,
      "Ġno": 997,
      "ĠBro": 998,
      "ays": 999,
      "Ġspec": 1000,
      "ĠâĢĵ": 1001,
      "ered": 1002,
      "ences": 1003,
      "Ġpoin": 1004,
      "Ġgot": 1005,
      "velop": 1006,
      "ĠPr": 1007,
      "Ġass": 1008,
      "ement": 1009,
      "back": 1010,
      "hil": 1011,
      "inc": 1012,
      "enn": 1013,
      "ium": 1014,
      "angu": 1015,
      "Ġkicker": 1016,
      "Ġ11": 1017,
      "ann": 1018,
      "iversity": 1019,
      "Ġworld": 1020,
      "ĠSc": 1021,
      "Ġany": 1022,
      "Ġhalf": 1023,
      "eth": 1024,
      "ĠAt": 1025,
      "Ġuse": 1026,
      "eek": 1027,
      "Ġstate": 1028,
      "Ġsystem": 1029,
      "eng": 1030,
      "Ġserv": 1031,
      "Ġmin": 1032,
      "Ġcentury": 1033,
      "Ġbefore": 1034,
      "ather": 1035,
      "ros": 1036,
      "ows": 1037,
      "Ġgovernment": 1038,
      "ĠZ": 1039,
      "Ġcontin": 1040,
      "Who": 1041,
      "Ġnumber": 1042,
      "ober": 1043,
      "Ġdiffer": 1044,
      "ars": 1045,
      "ures": 1046,
      "Ġsm": 1047,
      "Ġrep": 1048,
      "Ġincre": 1049,
      "gr": 1050,
      "ived": 1051,
      "200": 1052,
      "Ġmay": 1053,
      "Ġimp": 1054,
      "ĠPat": 1055,
      "Ġsur": 1056,
      "Ġsince": 1057,
      "Ġdown": 1058,
      "16": 1059,
      "usic": 1060,
      "Ġfourth": 1061,
      "ĠHowever": 1062,
      "14": 1063,
      "Ġwell": 1064,
      "ert": 1065,
      "fl": 1066,
      "50": 1067,
      "Ġ196": 1068,
      "13": 1069,
      "Ġmain": 1070,
      "its": 1071,
      "ages": 1072,
      "erson": 1073,
      "Ġfe": 1074,
      "ensus": 1075,
      "rol": 1076,
      "ient": 1077,
      "ular": 1078,
      "Ġlarg": 1079,
      "Ġco": 1080,
      "ets": 1081,
      "Ġmod": 1082,
      "ained": 1083,
      "ajor": 1084,
      "ĠKing": 1085,
      "Ġdevelop": 1086,
      "Ġreturn": 1087,
      "Ġhist": 1088,
      "ble": 1089,
      "Ġbeing": 1090,
      "17": 1091,
      "Ġwe": 1092,
      "ared": 1093,
      "une": 1094,
      "Ġtrans": 1095,
      "ried": 1096,
      "Ġloc": 1097,
      "Ġmillion": 1098,
      "Ġadd": 1099,
      "Ġthese": 1100,
      "Ġboth": 1101,
      "ailed": 1102,
      "Ġdist": 1103,
      "Ġlangu": 1104,
      "Ġsaid": 1105,
      "ĠEm": 1106,
      "anc": 1107,
      "air": 1108,
      "iod": 1109,
      "ty": 1110,
      "ized": 1111,
      "ise": 1112,
      "ural": 1113,
      "ful": 1114,
      "ven": 1115,
      "ĠDe": 1116,
      "ĠWorld": 1117,
      "til": 1118,
      "ĠBritish": 1119,
      "Ġcould": 1120,
      "ĠWh": 1121,
      "duct": 1122,
      "ne": 1123,
      "Ġwill": 1124,
      "Ġlast": 1125,
      "ĠOr": 1126,
      "Ġent": 1127,
      "ital": 1128,
      "ont": 1129,
      "ley": 1130,
      "ĠPro": 1131,
      "ke": 1132,
      "oot": 1133,
      "emb": 1134,
      "arge": 1135,
      "Ġname": 1136,
      "ately": 1137,
      "Ġown": 1138,
      "elf": 1139,
      "ense": 1140,
      "stit": 1141,
      "attle": 1142,
      "Ġext": 1143,
      "Ġbecause": 1144,
      "min": 1145,
      "Ġincluding": 1146,
      "ued": 1147,
      "rench": 1148,
      "ague": 1149,
      "row": 1150,
      "Ġsign": 1151,
      "ĠCl": 1152,
      "atch": 1153,
      "ĠFor": 1154,
      "15": 1155,
      "Ġran": 1156,
      "Ġrecord": 1157,
      "ants": 1158,
      "rap": 1159,
      "ĠSte": 1160,
      "Ġbegan": 1161,
      ".\"": 1162,
      "Ġhigh": 1163,
      "Ġlike": 1164,
      "Ġoffic": 1165,
      "ments": 1166,
      "ries": 1167,
      "ĠJan": 1168,
      "ĠYork": 1169,
      "Ġgener": 1170,
      "ax": 1171,
      "ature": 1172,
      "erg": 1173,
      "ĠGre": 1174,
      "tt": 1175,
      "ica": 1176,
      "ĠAd": 1177,
      "Ġbel": 1178,
      "rist": 1179,
      "ĠAust": 1180,
      "irect": 1181,
      "Ġcar": 1182,
      "Ġuntil": 1183,
      "ines": 1184,
      "Ġvery": 1185,
      "ai": 1186,
      "Ġmajor": 1187,
      "ĠMan": 1188,
      "eries": 1189,
      "Ġschool": 1190,
      "omin": 1191,
      "Ġbro": 1192,
      "wards": 1193,
      "Ġmil": 1194,
      "Ġperiod": 1195,
      "ll": 1196,
      "ĠFrench": 1197,
      "Ġsmall": 1198,
      "ĠMay": 1199,
      "Ġwrit": 1200,
      "ĠRuss": 1201,
      "ĠEnglish": 1202,
      "Ġmed": 1203,
      "ull": 1204,
      "els": 1205,
      "Ġ194": 1206,
      "Ġarea": 1207,
      "igin": 1208,
      "ĠPl": 1209,
      "ccess": 1210,
      "ink": 1211,
      "ially": 1212,
      "ĠNorth": 1213,
      "ives": 1214,
      "ains": 1215,
      "ĠBl": 1216,
      "ĠWith": 1217,
      "Ġpar": 1218,
      "\",": 1219,
      "Ġ24": 1220,
      "onom": 1221,
      "ĠAf": 1222,
      "ĠQB": 1223,
      "Ġ30": 1224,
      "the": 1225,
      "ĠII": 1226,
      "Ġgetting": 1227,
      "pr": 1228,
      "Ġ25": 1229,
      "Ġlaw": 1230,
      "Ġold": 1231,
      "Ġland": 1232,
      "Ġob": 1233,
      "Ġline": 1234,
      "ĠTr": 1235,
      "ĠPatri": 1236,
      "vent": 1237,
      "Ġhel": 1238,
      "Ġsame": 1239,
      "Ġdifferent": 1240,
      "ĠRep": 1241,
      "Ġcre": 1242,
      "ible": 1243,
      "Ġterm": 1244,
      "tal": 1245,
      "por": 1246,
      "Ġdoes": 1247,
      "Ġbr": 1248,
      "Ġpower": 1249,
      "Ġdep": 1250,
      "Ġart": 1251,
      "inn": 1252,
      "ĠPe": 1253,
      "Ġtop": 1254,
      "ject": 1255,
      "urch": 1256,
      "overed": 1257,
      "co": 1258,
      "Ġcountry": 1259,
      "af": 1260,
      "Ġeff": 1261,
      "Ġrele": 1262,
      "ĠWR": 1263,
      "ology": 1264,
      "Ġocc": 1265,
      "30": 1266,
      "Ġoften": 1267,
      "Ġsever": 1268,
      "Ġanother": 1269,
      "enc": 1270,
      "Ġloss": 1271,
      "ĠBrown": 1272,
      "ĠSouth": 1273,
      "ĠShe": 1274,
      "ger": 1275,
      "Ġmusic": 1276,
      "ĠPatriots": 1277,
      "ĠPol": 1278,
      "ief": 1279,
      "Ġleft": 1280,
      "Ġdisc": 1281,
      "ute": 1282,
      "Ġled": 1283,
      "day": 1284,
      "Ġopen": 1285,
      "Ġsl": 1286,
      "iew": 1287,
      "ony": 1288,
      "ĠDec": 1289,
      "Ġwent": 1290,
      "ically": 1291,
      "Ġdiv": 1292,
      "Ġmar": 1293,
      "Ġnear": 1294,
      "Ġeach": 1295,
      "ĠPar": 1296,
      "Ġed": 1297,
      "Ġmuch": 1298,
      "Ġtyp": 1299,
      "ĠUniversity": 1300,
      "ped": 1301,
      "Ġdeath": 1302,
      "ilm": 1303,
      "Ġhouse": 1304,
      "osed": 1305,
      "yn": 1306,
      "Ġ.": 1307,
      "ĠThere": 1308,
      "Ġaround": 1309,
      "ĠComm": 1310,
      "Ġchild": 1311,
      "ox": 1312,
      "ites": 1313,
      "Ġair": 1314,
      "Ġca": 1315,
      "Ġplace": 1316,
      "itt": 1317,
      "Ġposs": 1318,
      "ĠUS": 1319,
      "ĠĠ": 1320,
      "Ġlarge": 1321,
      "lev": 1322,
      "uel": 1323,
      "amed": 1324,
      "ects": 1325,
      "Ġcompleted": 1326,
      "ĠJu": 1327,
      "ears": 1328,
      "au": 1329,
      "Ġthough": 1330,
      "ĠNov": 1331,
      "Ġsing": 1332,
      "Ġorgan": 1333,
      "Ġaut": 1334,
      "Ġestab": 1335,
      "ĠBron": 1336,
      "vers": 1337,
      "Ġann": 1338,
      "Which": 1339,
      "ired": 1340,
      "Ġcame": 1341,
      "Ġ$": 1342,
      "Ġec": 1343,
      "ĠChrist": 1344,
      "ĠEd": 1345,
      "ĠGr": 1346,
      "cl": 1347,
      "ional": 1348,
      "ĠCity": 1349,
      "ĠGe": 1350,
      "ĠWest": 1351,
      "11": 1352,
      "ĠWill": 1353,
      "Ġtake": 1354,
      "Ġpolit": 1355,
      "ene": 1356,
      "Ġ2010": 1357,
      "Ġvar": 1358,
      "ĠOther": 1359,
      "ales": 1360,
      "Ġday": 1361,
      "Ġcontrol": 1362,
      "ross": 1363,
      "sh": 1364,
      "Ġ23": 1365,
      "Ġmet": 1366,
      "Ġ21": 1367,
      "ĠCan": 1368,
      "ush": 1369,
      "ptember": 1370,
      "apan": 1371,
      "ĠFrance": 1372,
      "sp": 1373,
      "Ġsuccess": 1374,
      "Ġfollowed": 1375,
      "ĠPhil": 1376,
      "ady": 1377,
      "Ġimport": 1378,
      "ĠCategory": 1379,
      "Ġpoints": 1380,
      "Ġhum": 1381,
      "ctober": 1382,
      "23": 1383,
      "by": 1384,
      "24": 1385,
      "Ġcr": 1386,
      "ternational": 1387,
      "ams": 1388,
      "ĠGerman": 1389,
      "ugust": 1390,
      "ĠMc": 1391,
      "ferences": 1392,
      "Ġalong": 1393,
      "Ġorigin": 1394,
      "Ġsim": 1395,
      "Ġtotal": 1396,
      "Ġscored": 1397,
      "ung": 1398,
      "Ġwon": 1399,
      "Ġnext": 1400,
      "itary": 1401,
      "Ġnow": 1402,
      "Ġdirect": 1403,
      "Ġlanguage": 1404,
      "gin": 1405,
      "Ġperson": 1406,
      "Ġjust": 1407,
      "olution": 1408,
      "ki": 1409,
      "Ġneed": 1410,
      "Ġlife": 1411,
      "eder": 1412,
      "Ġage": 1413,
      "wh": 1414,
      "Ġseveral": 1415,
      "ball": 1416,
      "side": 1417,
      "Ġshow": 1418,
      "ĠCensus": 1419,
      "Ġ22": 1420,
      "ister": 1421,
      "ĠBe": 1422,
      "ues": 1423,
      "dom": 1424,
      "Ġsupport": 1425,
      "ĠX": 1426,
      "ĠSeptember": 1427,
      "Ġseries": 1428,
      "Ġexamp": 1429,
      "199": 1430,
      "Ġter": 1431,
      "Ġchar": 1432,
      "ĠChar": 1433,
      "hem": 1434,
      "Ġattack": 1435,
      "aining": 1436,
      "ility": 1437,
      "duced": 1438,
      "Ġpercent": 1439,
      "ices": 1440,
      "cos": 1441,
      "ĠâĢĶ": 1442,
      "bur": 1443,
      "rem": 1444,
      "Ġmark": 1445,
      "ĠMarch": 1446,
      "ĠEngland": 1447,
      "to": 1448,
      "ĠSan": 1449,
      "uck": 1450,
      "px": 1451,
      "ret": 1452,
      "ograp": 1453,
      "ĠFl": 1454,
      "hest": 1455,
      "ham": 1456,
      "ĠCent": 1457,
      "ĠAnd": 1458,
      "Ġoper": 1459,
      "though": 1460,
      "pril": 1461,
      "ĠJune": 1462,
      "Ġpublic": 1463,
      "Ġ28": 1464,
      "ĠAugust": 1465,
      "aced": 1466,
      "Ġpartic": 1467,
      "Ġsoc": 1468,
      "ĠOctober": 1469,
      "Ġwide": 1470,
      "Ġtrad": 1471,
      "estern": 1472,
      "oard": 1473,
      "ner": 1474,
      "ĠReferences": 1475,
      "Ġmaking": 1476,
      "ler": 1477,
      "Ġcommon": 1478,
      "ĠJapan": 1479,
      "rent": 1480,
      "Ġlargest": 1481,
      "Ġbuild": 1482,
      "Ġhead": 1483,
      "Ġstarted": 1484,
      "alt": 1485,
      "Ġintercept": 1486,
      "22": 1487,
      "ĠAll": 1488,
      "Ġif": 1489,
      "Ġquarterback": 1490,
      "Ġ26": 1491,
      "ĠNational": 1492,
      "ebr": 1493,
      "used": 1494,
      "atic": 1495,
      "ĠJanuary": 1496,
      "Ġph": 1497,
      "ington": 1498,
      "ights": 1499,
      "ĠDecember": 1500,
      "ĠBroncos": 1501,
      "Ġeven": 1502,
      "Ġplayed": 1503,
      "Ġresult": 1504,
      "esp": 1505,
      "ole": 1506,
      "Ġdrive": 1507,
      "med": 1508,
      "Ġstill": 1509,
      "ĠRed": 1510,
      "ĠJuly": 1511,
      "ience": 1512,
      "Ġclass": 1513,
      "Ġweb": 1514,
      "Ġleg": 1515,
      "ĠSain": 1516,
      "Ġaver": 1517,
      "pire": 1518,
      "ĠBar": 1519,
      "com": 1520,
      "ĠRB": 1521,
      "ĠHis": 1522,
      "Ġcult": 1523,
      "Ġheld": 1524,
      "ected": 1525,
      "ĠItal": 1526,
      "embers": 1527,
      "Ġ195": 1528,
      "bum": 1529,
      "Ġkill": 1530,
      "Ġhig": 1531,
      "ured": 1532,
      "Ġcur": 1533,
      "Ġ2011": 1534,
      "Ġwater": 1535,
      "ĠApril": 1536,
      "ank": 1537,
      "Ġconsid": 1538,
      "Ġpun": 1539,
      "ms": 1540,
      "aged": 1541,
      "ĠPres": 1542,
      "ised": 1543,
      "Ġcommun": 1544,
      "Ġthose": 1545,
      "Ġattem": 1546,
      "ival": 1547,
      "ston": 1548,
      "Ġhistory": 1549,
      "orts": 1550,
      "ple": 1551,
      "Ġ'": 1552,
      "ove": 1553,
      "ĠHar": 1554,
      "Ġevery": 1555,
      "Ġwithin": 1556,
      "Ġcountries": 1557,
      "ĠNovember": 1558,
      "ĠEl": 1559,
      "ats": 1560,
      "ech": 1561,
      "Ġspe": 1562,
      "Ġ100": 1563,
      "ĠGu": 1564,
      "ody": 1565,
      "acter": 1566,
      "25": 1567,
      "Ġ2008": 1568,
      "Ġallow": 1569,
      "ĠSw": 1570,
      "ified": 1571,
      "ondon": 1572,
      "Ġfamily": 1573,
      "lands": 1574,
      "ĠRoman": 1575,
      "Ġreturned": 1576,
      "ĠBy": 1577,
      "ĠAm": 1578,
      "epend": 1579,
      "Ġref": 1580,
      "ively": 1581,
      "ones": 1582,
      "ended": 1583,
      "ths": 1584,
      "Ġ27": 1585,
      "ize": 1586,
      "ether": 1587,
      "alth": 1588,
      "ĠWilliam": 1589,
      "Ġinclude": 1590,
      "osition": 1591,
      "ĠMatt": 1592,
      "ases": 1593,
      "Ġmen": 1594,
      "Ġrepl": 1595,
      "Ġimportant": 1596,
      "Ġprot": 1597,
      "Ġ2007": 1598,
      "Ġrunning": 1599,
      "ories": 1600,
      "Ġeconom": 1601,
      "ourt": 1602,
      "ille": 1603,
      "Ġcontinued": 1604,
      "ĠLeague": 1605,
      "aim": 1606,
      "lin": 1607,
      ",\"": 1608,
      "Ġexample": 1609,
      "ĠSteel": 1610,
      "off": 1611,
      "oys": 1612,
      "Ġput": 1613,
      "ane": 1614,
      "Ġgames": 1615,
      "21": 1616,
      "Ġadv": 1617,
      "ĠCal": 1618,
      "Ġforces": 1619,
      "60": 1620,
      "nd": 1621,
      "aving": 1622,
      "aces": 1623,
      "Ġstand": 1624,
      "Ġgu": 1625,
      "Ġnational": 1626,
      "Ġcamp": 1627,
      "ney": 1628,
      "ivil": 1629,
      "ops": 1630,
      "Ġshort": 1631,
      "omet": 1632,
      "omen": 1633,
      "idd": 1634,
      "Ġ2012": 1635,
      "ĠWeek": 1636,
      "istr": 1637,
      "Ġ&": 1638,
      "echn": 1639,
      "less": 1640,
      "Ġarmy": 1641,
      "ebruary": 1642,
      "Ġaverage": 1643,
      "Ġmilitary": 1644,
      "Ġrelig": 1645,
      "ĠCount": 1646,
      "alk": 1647,
      "cess": 1648,
      "iven": 1649,
      "Ġway": 1650,
      "ĠSteelers": 1651,
      "iation": 1652,
      "Ġwebs": 1653,
      "Ġinfl": 1654,
      "Ġhow": 1655,
      "ange": 1656,
      "Ġmembers": 1657,
      "ling": 1658,
      "ĠLondon": 1659,
      "ĠEuropean": 1660,
      "Ġlate": 1661,
      "Ġrev": 1662,
      "Ġfive": 1663,
      "Ġturn": 1664,
      "ck": 1665,
      "Ġcompleting": 1666,
      "Ġword": 1667,
      "levision": 1668,
      "Ġrespond": 1669,
      "ĠAb": 1670,
      "aun": 1671,
      "par": 1672,
      "Ġball": 1673,
      "Ġfinal": 1674,
      "Ġreceiver": 1675,
      "sk": 1676,
      "Ġ2009": 1677,
      "Ġ40": 1678,
      "ills": 1679,
      "anish": 1680,
      "Ġgreat": 1681,
      "ĠDav": 1682,
      "Ġdied": 1683,
      "ission": 1684,
      "Ġnon": 1685,
      "Ġprovide": 1686,
      "ott": 1687,
      "reak": 1688,
      "inese": 1689,
      "ĠEar": 1690,
      "Ġopp": 1691,
      "ugg": 1692,
      "80": 1693,
      "itions": 1694,
      "ald": 1695,
      "Ġ,": 1696,
      "Ġdesign": 1697,
      "Ġ2006": 1698,
      "Ġtimes": 1699,
      "Ġbook": 1700,
      "Ġcare": 1701,
      "40": 1702,
      "rican": 1703,
      "Ġfilm": 1704,
      "Ġfle": 1705,
      "Ġz": 1706,
      "Ġchang": 1707,
      "Ġorder": 1708,
      "Ġ193": 1709,
      "Ġperform": 1710,
      "Ġevent": 1711,
      "Ġdesc": 1712,
      "Ġsix": 1713,
      "ĠCanad": 1714,
      "ĠGeor": 1715,
      "ootball": 1716,
      "When": 1717,
      "Ġgoals": 1718,
      "Un": 1719,
      "Ġdefe": 1720,
      "Ġformer": 1721,
      "Ġbecome": 1722,
      "hor": 1723,
      "Ġreb": 1724,
      "ĠEast": 1725,
      "Ġ49": 1726,
      "Ġaway": 1727,
      "ĠFebruary": 1728,
      "ĠAustral": 1729,
      "Ġsold": 1730,
      "Ġless": 1731,
      "Ġchildren": 1732,
      "70": 1733,
      "Ġrul": 1734,
      "ilt": 1735,
      "FC": 1736,
      "Ġnamed": 1737,
      "Ġgl": 1738,
      "Ġregion": 1739,
      "ode": 1740,
      "Ġarr": 1741,
      "resent": 1742,
      "ĠThese": 1743,
      "ides": 1744,
      "ization": 1745,
      "Ġpolitical": 1746,
      "Ġhap": 1747,
      "Ġfollowing": 1748,
      "Ġtown": 1749,
      "Ġweek": 1750,
      "ves": 1751,
      "Ġnorth": 1752,
      "Ġfew": 1753,
      "ĠChina": 1754,
      "ampions": 1755,
      "Ġamong": 1756,
      "ĠGermany": 1757,
      "Ġinst": 1758,
      "Ġgrow": 1759,
      "ĠBu": 1760,
      "duction": 1761,
      "arm": 1762,
      "ĠSome": 1763,
      "Ġ29": 1764,
      "Ġreleased": 1765,
      "ĠIndian": 1766,
      "Ġmodern": 1767,
      "Ġdem": 1768,
      "ĠRo": 1769,
      "Ġel": 1770,
      "urs": 1771,
      "ius": 1772,
      "ensive": 1773,
      "ness": 1774,
      "ands": 1775,
      "iter": 1776,
      "Ġstates": 1777,
      "Ġhelp": 1778,
      "ĠNe": 1779,
      "Ġyou": 1780,
      "ĠWhen": 1781,
      "ĠMin": 1782,
      "ĠChinese": 1783,
      "akes": 1784,
      "ference": 1785,
      "ĠEmpire": 1786,
      "ality": 1787,
      "rian": 1788,
      "Ġattempt": 1789,
      "que": 1790,
      "umb": 1791,
      "Ġincreased": 1792,
      "oint": 1793,
      "Ġtem": 1794,
      "Ġvict": 1795,
      "ĠBay": 1796,
      "Ġterrit": 1797,
      "Ġsouth": 1798,
      "astern": 1799,
      "ecut": 1800,
      "ope": 1801,
      "ched": 1802,
      "Ġgood": 1803,
      "Ġcapt": 1804,
      "oung": 1805,
      "ery": 1806,
      "Ġconn": 1807,
      "Ġdue": 1808,
      "ĠTex": 1809,
      "Ġcor": 1810,
      "ago": 1811,
      "struct": 1812,
      "ĠJack": 1813,
      "Ġ2000": 1814,
      "Ġ31": 1815,
      "ĠSup": 1816,
      "Ġrequ": 1817,
      "hold": 1818,
      "Ġvis": 1819,
      "Ġbased": 1820,
      "Ġinflu": 1821,
      "ĠTe": 1822,
      "Ġpopular": 1823,
      "ches": 1824,
      "Ġrest": 1825,
      "Ġcapital": 1826,
      "na": 1827,
      "ĠPort": 1828,
      "ĠBears": 1829,
      "ison": 1830,
      "ĠSm": 1831,
      "br": 1832,
      "Ġconc": 1833,
      "rest": 1834,
      "ule": 1835,
      "ection": 1836,
      "Ġ2013": 1837,
      "ĠLions": 1838,
      "utes": 1839,
      "hers": 1840,
      "Ġalbum": 1841,
      "Ġtro": 1842,
      "Ġmat": 1843,
      "Ġav": 1844,
      "ently": 1845,
      "riend": 1846,
      "aff": 1847,
      "earch": 1848,
      "Ġide": 1849,
      "yle": 1850,
      "amm": 1851,
      "ashington": 1852,
      "ĠEx": 1853,
      "ĠAmerica": 1854,
      "Ġprogr": 1855,
      "men": 1856,
      "ĠPart": 1857,
      "Ġeng": 1858,
      "Ġgroups": 1859,
      "line": 1860,
      "Ġke": 1861,
      "reed": 1862,
      "Ġsent": 1863,
      "work": 1864,
      "iber": 1865,
      "Ġ50": 1866,
      "aster": 1867,
      "hys": 1868,
      "ean": 1869,
      "Ġinf": 1870,
      "atin": 1871,
      "Ġhere": 1872,
      "ator": 1873,
      "ocr": 1874,
      "iety": 1875,
      "ama": 1876,
      "yan": 1877,
      "Ġequ": 1878,
      "ata": 1879,
      "Ġappro": 1880,
      "hern": 1881,
      "ession": 1882,
      "Ġusually": 1883,
      "Ġpresent": 1884,
      "aul": 1885,
      "Ġsong": 1886,
      "Ġbeh": 1887,
      "sc": 1888,
      "Ġanim": 1889,
      "Ġgen": 1890,
      "Ġfore": 1891,
      "Ġred": 1892,
      "Ġpo": 1893,
      "Ġofficial": 1894,
      "Ġexper": 1895,
      "Ã¡": 1896,
      "Ġfact": 1897,
      "ior": 1898,
      "ined": 1899,
      "oming": 1900,
      "ying": 1901,
      "Ġlost": 1902,
      "reek": 1903,
      "Ġhowever": 1904,
      "Ġwithout": 1905,
      "ĠIndia": 1906,
      "go": 1907,
      "ĠUnion": 1908,
      "ĠWashington": 1909,
      "Ġhuman": 1910,
      "vin": 1911,
      "ĠLou": 1912,
      "alc": 1913,
      "Ġ2014": 1914,
      "ĠMed": 1915,
      "ĠPal": 1916,
      "Ġstat": 1917,
      "Ġspecies": 1918,
      "acy": 1919,
      "Ġsett": 1920,
      "ency": 1921,
      "iron": 1922,
      "ĠMon": 1923,
      "ae": 1924,
      "ĠAng": 1925,
      "orthern": 1926,
      "Ġsee": 1927,
      "oviet": 1928,
      "ĠLa": 1929,
      "Ġaff": 1930,
      "ĠBur": 1931,
      "ĠRepublic": 1932,
      "Ġareas": 1933,
      "Ġcovered": 1934,
      "Ġfind": 1935,
      "oring": 1936,
      "Ġet": 1937,
      "ackers": 1938,
      "ĠOtt": 1939,
      "ĠPresident": 1940,
      "Ġprocess": 1941,
      "27": 1942,
      "Ġhit": 1943,
      "Ġbir": 1944,
      "Ġimpro": 1945,
      "rie": 1946,
      "Ch": 1947,
      "lished": 1948,
      "ĠKingdom": 1949,
      "Ġking": 1950,
      "Ġbas": 1951,
      "St": 1952,
      "Ġexpl": 1953,
      "Ġsk": 1954,
      "ĠHer": 1955,
      "Ġprof": 1956,
      "ĠOne": 1957,
      "Ġfell": 1958,
      "ĠEag": 1959,
      "Ġtelevision": 1960,
      "ĠSy": 1961,
      "ĠSec": 1962,
      "Ġtit": 1963,
      "let": 1964,
      "ract": 1965,
      "ergy": 1966,
      "ĠBeng": 1967,
      "Ġ2005": 1968,
      "de": 1969,
      "Ġpubl": 1970,
      "irc": 1971,
      "adium": 1972,
      "Ġcomb": 1973,
      "28": 1974,
      "Ġant": 1975,
      "urther": 1976,
      "Ġlook": 1977,
      "âĢĻ": 1978,
      "stitution": 1979,
      "Ġbus": 1980,
      "ilar": 1981,
      "Ġval": 1982,
      "Ġroad": 1983,
      "Ġusing": 1984,
      "most": 1985,
      "ĠHist": 1986,
      "ead": 1987,
      "29": 1988,
      "Ġdays": 1989,
      "Ġright": 1990,
      "thern": 1991,
      "..": 1992,
      "Ġcreated": 1993,
      "Ġ35": 1994,
      "Ġbest": 1995,
      "mp": 1996,
      "Ġvers": 1997,
      "Ġgiven": 1998,
      "26": 1999,
      "Ġdefense": 2000,
      "ounc": 2001,
      "Ġlevel": 2002,
      "aren": 2003,
      "outhern": 2004,
      "Ġwant": 2005,
      "ĠAss": 2006,
      "ĠCup": 2007,
      "ael": 2008,
      "ĠSoviet": 2009,
      "Ġarch": 2010,
      "aken": 2011,
      "itional": 2012,
      "uce": 2013,
      "augh": 2014,
      "Ġtouchdowns": 2015,
      "ĠDuring": 2016,
      "iddle": 2017,
      "Ġtried": 2018,
      "ĠChief": 2019,
      "ges": 2020,
      "lo": 2021,
      "ĠEagles": 2022,
      "Ġindepend": 2023,
      "Ġreport": 2024,
      "Ġshould": 2025,
      "iness": 2026,
      "Ġforce": 2027,
      "Ġlocal": 2028,
      "ze": 2029,
      "ĠAct": 2030,
      "Ġprev": 2031,
      "Ġsingle": 2032,
      "Ġbelie": 2033,
      "Ġpat": 2034,
      "Ġbuilt": 2035,
      "ĠMich": 2036,
      "iers": 2037,
      "int": 2038,
      "ached": 2039,
      "Ġanc": 2040,
      "Ġgave": 2041,
      "ĠSpanish": 2042,
      "ĠRaid": 2043,
      "reaty": 2044,
      "ote": 2045,
      "avy": 2046,
      "Ġliving": 2047,
      "ĠJew": 2048,
      "ĠJos": 2049,
      "gy": 2050,
      "ploy": 2051,
      "Ġproble": 2052,
      "Ġcurrent": 2053,
      "Ġaccur": 2054,
      "ederal": 2055,
      "Ġ2015": 2056,
      "Ġlight": 2057,
      "ĠChurch": 2058,
      "Ġmoved": 2059,
      "self": 2060,
      "ittle": 2061,
      "ford": 2062,
      "ĠTit": 2063,
      "Ġ190": 2064,
      "Ġestablished": 2065,
      "etro": 2066,
      "Ġconsidered": 2067,
      "artment": 2068,
      "Ġbegin": 2069,
      "ĠAir": 2070,
      "Ġclaim": 2071,
      "Ġfem": 2072,
      "ring": 2073,
      "ĠWhite": 2074,
      "198": 2075,
      "Ġtechn": 2076,
      "ĠSch": 2077,
      "Ġduel": 2078,
      "Ġindust": 2079,
      "lege": 2080,
      "Ġhousehold": 2081,
      "ĠBut": 2082,
      "Ġ2004": 2083,
      "olic": 2084,
      "Ġended": 2085,
      "ĠHol": 2086,
      "ometimes": 2087,
      "Ġtrav": 2088,
      "read": 2089,
      "Ġjoin": 2090,
      "Ġdel": 2091,
      "ĠCharles": 2092,
      "ĠCo": 2093,
      "ental": 2094,
      "ĠGreen": 2095,
      "ending": 2096,
      "Ġprim": 2097,
      "ĠBrowns": 2098,
      "ara": 2099,
      "ĠRiver": 2100,
      "ĠRet": 2101,
      "ĠJames": 2102,
      "Ġlist": 2103,
      "Ġbody": 2104,
      "ĠCounty": 2105,
      "isc": 2106,
      "Ġincluded": 2107,
      "ĠState": 2108,
      "uan": 2109,
      "Ġkilled": 2110,
      "amb": 2111,
      "ĠVik": 2112,
      "Where": 2113,
      "uk": 2114,
      "ĠRussian": 2115,
      "Ġhistor": 2116,
      "ĠÂ": 2117,
      "Ġauthor": 2118,
      "Ġ45": 2119,
      "Ġdest": 2120,
      "Ġwebsites": 2121,
      "Ġlow": 2122,
      "ander": 2123,
      "90": 2124,
      "ps": 2125,
      "Ġ33": 2126,
      "Ġborn": 2127,
      "Ġcome": 2128,
      "Ġhost": 2129,
      "Ġeduc": 2130,
      "ĠThom": 2131,
      "ĠLouis": 2132,
      "osp": 2133,
      "Ġneeded": 2134,
      "Ġpoint": 2135,
      "ĠCow": 2136,
      "itz": 2137,
      "Ġlive": 2138,
      "Ġteams": 2139,
      "ardin": 2140,
      "ampionship": 2141,
      "Ġprom": 2142,
      "Ġdro": 2143,
      "ĠComp": 2144,
      "omb": 2145,
      "oyal": 2146,
      "iants": 2147,
      "II": 2148,
      "itation": 2149,
      "Ġer": 2150,
      "Ġview": 2151,
      "ĠRaiders": 2152,
      "ĠColts": 2153,
      "urb": 2154,
      "Ġdeveloped": 2155,
      "ivid": 2156,
      "ico": 2157,
      "Ġcrit": 2158,
      "Ġcompany": 2159,
      "oon": 2160,
      "ĠRav": 2161,
      "lam": 2162,
      "ĠAle": 2163,
      "lim": 2164,
      "Ġins": 2165,
      "Ġpost": 2166,
      "Ġhand": 2167,
      "ĠCath": 2168,
      "Ġstrong": 2169,
      "Ġiss": 2170,
      "idge": 2171,
      "ĠGreat": 2172,
      "lement": 2173,
      "Ġproduc": 2174,
      "ĠDavid": 2175,
      "Ġhold": 2176,
      "ĠGreek": 2177,
      "ither": 2178,
      "ogn": 2179,
      "icago": 2180,
      "Ġgeneral": 2181,
      "overn": 2182,
      "ological": 2183,
      "gen": 2184,
      "ours": 2185,
      "Ġship": 2186,
      "ouncil": 2187,
      "United": 2188,
      "Ġbig": 2189,
      "Ġplan": 2190,
      "Ġdescrib": 2191,
      "Ġspecial": 2192,
      "Ġparticular": 2193,
      "Ġ34": 2194,
      "ĠHen": 2195,
      "ĠPark": 2196,
      "Ġresponded": 2197,
      "Ġfather": 2198,
      "Ġsocial": 2199,
      "Ġlim": 2200,
      "Ġsqu": 2201,
      "time": 2202,
      "Ġsol": 2203,
      "ĠHouse": 2204,
      "Ġcharacter": 2205,
      "ĠNo": 2206,
      "75": 2207,
      "ĠReg": 2208,
      "ĠChristian": 2209,
      "head": 2210,
      "Ġeffect": 2211,
      "Ġconf": 2212,
      "ĠBengals": 2213,
      "ĠArmy": 2214,
      "ĠInternational": 2215,
      "ked": 2216,
      "Ġcompet": 2217,
      "Ġtog": 2218,
      "ounced": 2219,
      "ĠCr": 2220,
      "ĠĠĠĠ": 2221,
      "rd": 2222,
      "ĠAfrican": 2223,
      "Ġtogether": 2224,
      "Ġknow": 2225,
      "Ġpain": 2226,
      "ĠTur": 2227,
      "iated": 2228,
      "Ġable": 2229,
      "eneral": 2230,
      "Ġkicked": 2231,
      "Ġparts": 2232,
      "Ġmean": 2233,
      "arch": 2234,
      "ances": 2235,
      "Ġmy": 2236,
      "ĠBC": 2237,
      "rote": 2238,
      "Ġson": 2239,
      "Ġtopic": 2240,
      "ĠJets": 2241,
      "Ġcivil": 2242,
      "Ġplayers": 2243,
      "Ġpresident": 2244,
      "reen": 2245,
      "Ġrepresent": 2246,
      "Ġrad": 2247,
      "33": 2248,
      "Ġforced": 2249,
      "ĠAtl": 2250,
      "ĠRace": 2251,
      "eg": 2252,
      "boys": 2253,
      "Ġdevelopment": 2254,
      "Ġsimilar": 2255,
      "ĠBattle": 2256,
      "ĠQue": 2257,
      "Ġwid": 2258,
      "Ġmust": 2259,
      "ĠDem": 2260,
      "Ġaccurately": 2261,
      "Ġtroops": 2262,
      "atural": 2263,
      "apt": 2264,
      "ĠChicago": 2265,
      "ĠBen": 2266,
      "Ġexist": 2267,
      "ĠJackson": 2268,
      "ana": 2269,
      "Ġtype": 2270,
      "osing": 2271,
      "Ġmatch": 2272,
      "ering": 2273,
      "for": 2274,
      "imate": 2275,
      "ĠJohnson": 2276,
      "Ġthought": 2277,
      "Ġ38": 2278,
      "ona": 2279,
      "Ġreceived": 2280,
      "burg": 2281,
      "Ġsuccessful": 2282,
      "ett": 2283,
      "ertain": 2284,
      "ards": 2285,
      "ought": 2286,
      "aign": 2287,
      "ribut": 2288,
      "Ġenergy": 2289,
      "Ġclose": 2290,
      "ĠDr": 2291,
      "Ġsepar": 2292,
      "utch": 2293,
      "ĠFranc": 2294,
      "ĠCarol": 2295,
      "ĠPer": 2296,
      "ĠMus": 2297,
      "ĠCharg": 2298,
      "lear": 2299,
      "ĠCowboys": 2300,
      "agn": 2301,
      "ria": 2302,
      "Th": 2303,
      "Ġwomen": 2304,
      "Ã¼": 2305,
      "Ġplays": 2306,
      "ĠRavens": 2307,
      "Ġothers": 2308,
      "Ġwrote": 2309,
      "Ġ32": 2310,
      "Ġdivision": 2311,
      "45": 2312,
      "raft": 2313,
      "Ġyet": 2314,
      "esc": 2315,
      "ape": 2316,
      "ĠParty": 2317,
      "of": 2318,
      "Ġfriend": 2319,
      "Ġtw": 2320,
      "ftime": 2321,
      "Ġcell": 2322,
      "Ġcareer": 2323,
      "Ġsay": 2324,
      "ĠGl": 2325,
      "Ġinvol": 2326,
      "Ġ|": 2327,
      "hel": 2328,
      "An": 2329,
      "Ġhalftime": 2330,
      "ction": 2331,
      "Ġcop": 2332,
      "Ġgive": 2333,
      "Ġsn": 2334,
      "Ġpract": 2335,
      "ĠManning": 2336,
      "ideo": 2337,
      "Ġmeans": 2338,
      "Ġident": 2339,
      "Ġplayer": 2340,
      "Ġthrew": 2341,
      "ĠGiants": 2342,
      "35": 2343,
      "Ġhappen": 2344,
      "ront": 2345,
      "ĠPackers": 2346,
      "aur": 2347,
      "ests": 2348,
      "owski": 2349,
      "Ġhaving": 2350,
      "Ġmass": 2351,
      "etwork": 2352,
      "rees": 2353,
      "ĠChargers": 2354,
      "Ġep": 2355,
      "ators": 2356,
      "Ġdev": 2357,
      "ĠSu": 2358,
      "ĠSchool": 2359,
      "Ġfurther": 2360,
      "Ġvictory": 2361,
      "Ġfight": 2362,
      "Amer": 2363,
      "udd": 2364,
      "Ġnight": 2365,
      "ĠâĢ": 2366,
      "ha": 2367,
      "arn": 2368,
      "ĠBritain": 2369,
      "Ġfall": 2370,
      "Ġvol": 2371,
      "Ġmovie": 2372,
      "ĠVikings": 2373,
      "Ġsw": 2374,
      "Ġactiv": 2375,
      "FL": 2376,
      "Ġlocated": 2377,
      "rica": 2378,
      "Ġfailed": 2379,
      "Ġalthough": 2380,
      "ĠRom": 2381,
      "ĠTom": 2382,
      "Ġport": 2383,
      "ways": 2384,
      "Ġpasses": 2385,
      "ification": 2386,
      "ma": 2387,
      "Ġisland": 2388,
      "ention": 2389,
      "ĠRev": 2390,
      "Ġintro": 2391,
      "Ġprop": 2392,
      "Ġestablish": 2393,
      "Ġfun": 2394,
      "Ġnever": 2395,
      "Ġleast": 2396,
      "ĠRober": 2397,
      "Ġdeb": 2398,
      "ville": 2399,
      "yl": 2400,
      "Ġposition": 2401,
      "Ġcounty": 2402,
      "Ġclub": 2403,
      "ably": 2404,
      "Ġ2001": 2405,
      "ored": 2406,
      "ĠSam": 2407,
      "ades": 2408,
      "Ġrate": 2409,
      "ĠSmith": 2410,
      "ĠStadium": 2411,
      "Ġformed": 2412,
      "Ġphys": 2413,
      "ination": 2414,
      "Ġprevious": 2415,
      "ĠGeorge": 2416,
      "ĠAtlant": 2417,
      "ids": 2418,
      "Ġservice": 2419,
      "Ġhard": 2420,
      "ĠChiefs": 2421,
      "ĠRich": 2422,
      "Ġside": 2423,
      "Ġbattle": 2424,
      "Ġmember": 2425,
      "Ġ2016": 2426,
      "Ġfar": 2427,
      "ificant": 2428,
      "ĠMany": 2429,
      "Ġvarious": 2430,
      "istan": 2431,
      "Ġlet": 2432,
      "ĠPhilip": 2433,
      "ĠGod": 2434,
      "Ġearl": 2435,
      "stant": 2436,
      "Ġschools": 2437,
      "ĠAlex": 2438,
      "Ġfood": 2439,
      "Ġ2003": 2440,
      "ĠFin": 2441,
      "Ġ36": 2442,
      "roy": 2443,
      "Ġresid": 2444,
      "Ġblack": 2445,
      "ĠCor": 2446,
      "app": 2447,
      "ece": 2448,
      "iol": 2449,
      "Ġindivid": 2450,
      "aves": 2451,
      "ka": 2452,
      "Ġren": 2453,
      "asing": 2454,
